{
  "products": [
    {
      "id": "t8-beet-shot",
      "title": "BEET SHOT",
      "name": "BEET SHOT",
      "short": "T8 BEET SHOT — это концентрат на основе свеклы, усиленный экстрактами расторопши, гинкго билоба, карнитином, биотином, таурином и витаминами группы В. Предназначен для профилактики сердечно-сосудистых заболеваний, увеличения энергии в митохондриях, улучшения выносливости, поддержания работоспособности сердца во время повышенных нагрузок.",
      "description": "T8 BEET SHOT — это концентрат на основе свеклы, усиленный экстрактами расторопши, гинкго билоба, карнитином, биотином, таурином и витаминами группы В. Предназначен для профилактики сердечно-сосудистых заболеваний, увеличения энергии в митохондриях, улучшения выносливости, поддержания работоспособности сердца во время повышенных нагрузок.\nT8 BEET SHOT (Т8 Бит Шот) — это продукт на основе концентрата свеклы. Основная польза свеклы для организма в том, что входящий в нее бетанин  активизирует синтез оксида азота. Оксид азота улучшает кровоснабжение, повышает уровень кислорода в крови. Он помогает регулировать мозговой кровоток, способствует расширению кровеносных сосудов, предотвращая их спазмы и снижая давление. Также оксид азота влияет на свертываемость крови, помогает компенсировать возрастающую во время физической активности потребность мышц и тканей в кислороде. Один из способов, как укрепить сердце – это увеличить в своем питании количество блюд из свеклы.\nКомпоненты T8 BEET SHOT (Т8 Бит Шот) улучшают выработку в организме оксида азота, благодаря чему могут улучшаться показатели силы и выносливости при повышенных нагрузках.\nУлучшают кровоснабжение сердца, мозга, мышц.\nПомогают митохондриям вырабатывать больше энергии.\nВ T8 BEET SHOT входят укрепляющие нервную систему витамины группы В.\nКомпоненты продукта улучшают работу печени, обладают антиоксидантной активностью.\nКомпоненты T8 BEET SHOT (Т8 Бит Шот) воздействуют на организм, как проверенные народные средства для укрепления сосудов, помогая поддерживать здоровье сердечно-сосудистой системы и улучшая кроветворение.\nБетанин – это основной компонент продукта T8 BEET SHOT. Доказанная учеными польза свеклы для организма человека заключается в том, что свекольный сок содержит бетанин, который преобразуются в организме человека в оксид азота. Оксид азота расширяет сосуды, улучшает микроциркуляцию крови, повышает уровень кислорода в крови. Это способствует снижению артериального давления и улучшает переносимость нагрузок. Кроме того, оксид азота важен для усвоения глюкозы мышцами и правильного мышечного сокращения.\nТаурин защищает клеточные мембраны от повреждений, участвует в восстановлении и образовании новых клеток, помогает восстановиться после нагрузок.\nЭкстракт гинкго билоба в T8 BEET SHOT помогает решить задачу,  как улучшить кровоснабжение мозга, способствуя насыщению его клеток кислородом и питательными веществами.\nКарнитин ускоряет процессы восстановления нервной системы, помогает повысить работоспособность и выносливость организма.\nСилимарин (экстракт расторопши) защищает клетки от агрессивного воздействия свободных радикалов, оказывает противовоспалительный эффект, обладает гепатопротекиторными свойствами.\nЛавитол (дигидрокверцитин) обладает высокой антиоксидантной активностью.\nВитамины группы В: никотинамид (В3), пантотенат кальция (В5), пиридоксина гидрохлорид (В6), тиамина мононитрат (В1), рибофлавин (В2), фолиевая кислота (В9), биотин (В7), цианокобаламин (В12) помогают нормализовать состояние нервной и сердечно-сосудистой систем, гармонизировать метаболизм, важны для здорового кроветворения и других ключевых процессов.\nT8 BEET SHOT стимулирует синтез оксида азота в организме. В свою очередь, оксид азота обеспечивает усвоение глюкозы мышечными клетками и стимулирует рост митохондрий.\nТакже T8 BEET SHOT обладает антиоксидантными свойствами, помогает бороться с последствиями окислительного стресса, защищает митохондрии от разрушения агрессивными свободными радикалами.\nСпособ применения продукта: взрослым 1 пакет-саше развести в 200 мл воды и употреблять 1 раз в день во время еды. Продолжительность приема 1 месяц.",
      "category": "drinks",
      "tags": [
        "beet",
        "shot"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/14/56166?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=t8-beet-shot",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "t8-beet-shot"
        }
      },
      "available": true,
      "contra": "индивидуальная непереносимость компонентов, беременность и период лактации. Перед применением рекомендуется проконсультироваться с врачом.\nБАД. Не является лекарственным средством.\nСвидетельство о государственной регистрации № АМ.01.07.01.003.R.000132.02.23 от 10.02.2023г",
      "composition": "свекла порошок, эритритол (носитель), пектин яблочный (загуститель), таурин, лимонная кислота (регулятор кислотности), карнитин, глицин, аргинина гидрохлорид, калия хлорид, силимарин (расторопши экстракт), гинкго билоба, лавитол, никотинамид, пантотенат кальция, пиридоксина гидрохлорид, тиамина мононитрат, рибофлавин, фолиевая кислота, биотин, цианокобаламин.\nПрием рекомендуемой суточной дозы - 1 саше-пакета (12 г) T8 BEET SHOT обеспечит поступление:\nНаименование показателя\tКоличество, мг\t% от РСП1/АУП2\nВитамин В1\t0,7\t501\nВитамин В2\t0,8\t501\nВитамин В3\t9,0\t501\nВитамин В5\t3,0\t501\nВитамин В6\t1,0\t501\nВитамин В9\t0,1\t501\nВитамин В12\t0,0005\t501\nБиотин\t0,025\t501\nТаурин\t200\t502\nКарнитин\t150\t502\nСилимарин\t15\t502\nДигидрокверцетин\t11,36\t502\nРСП1– рекомендуемый суточный уровень потребления согласно ТР ТС 022/2011 (приложение 2).\nАУП2 – адекватный уровень потребления согласно единым требованиям ЕАЭС (приложение 5)\n168 г. (14 порций-саше по 12 г).\nПищевая ценность на 100 г продукта: белки — 5 г, жиры — 0,3 г, углеводы — 32 г.\nЭнергетическая ценность на 100 г продукта: 625 кДЖ / 167 ккал.\nУсловия хранения: в недоступном для детей месте, при температуре от 0 °C до 25 °C и относительной влажности воздуха не более 60%.\nСрок годности: 1 год.\nРоссия",
      "aliases": [
        "beet",
        "beet-shot",
        "beetshot",
        "shot",
        "t-beet-shot",
        "t8-beet-shot",
        "t8_beet_shot",
        "t8beetshot"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-beet-shot.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-beet-shot.jpg"
      ]
    },
    {
      "id": "t8-era-brain-coffee",
      "title": "BRAIN COFFEE",
      "name": "BRAIN COFFEE",
      "short": "T8 ERA BRAIN COFFEE — это натуральный кофе с маслом МСТ и полипренолами для перехода и поддержания низкоуглеводного стиля питания LCHF. Продукт создан из зерен арабики, он способствует улучшению работы мозга и увеличению уровня энергии организма.",
      "description": "T8 ERA BRAIN COFFEE — это натуральный кофе с маслом МСТ и полипренолами для перехода и поддержания низкоуглеводного стиля питания LCHF. Продукт создан из зерен арабики, он способствует улучшению работы мозга и увеличению уровня энергии организма.\nT8 ERA BRAIN COFFEE — это кофе сорта арабика, растворимый, с добавлением МСТ-масла, сухих кокосового молока и сливочного масла. BRAIN COFFEE создан из зерен, обработанных по технологии «обжарка до первого щелчка»: когда термическая обработка занимает минимальное количество времени и длится до первого крэка, щелчка. При таком способе эфирные масла выделяются незначительно, аромат готового кофе получается без горечи и жженых нот. Этот вид обжарки используют для сохранения полезных свойств кофейного зерна, а также благородного кисловатого привкуса арабики и получения богатого букета с легким вкусом.\n\nВ чем польза кофе для организма: исследования показали, что кофе снижает риск развития некоторых онкологических заболеваний за счет наличия кофеина, кафестола, кахвеола, хлорогеновых кислот и полифенольных антиоксидантов. Также кофеин стимулирует нервную систему, благодаря чему человек ощущает себя бодрее и энергичней. Есть исследования, которые связывают потребление кофе со снижением риска развития деменции и болезни Альцгеймера.\n\nПри умеренном потреблении, натуральный кофе  является хорошим мочегонным. Он помогает выводить из организма токсины, химические вещества, помогает бороться с отеками.\nДля спортсменов польза кофе заключается в том, что выпитый перед посещением тренажерного зала напиток дает выброс адреналина, что подготавливает тело к предстоящим физическим нагрузкам.\n\nТем, кто сомневается, можно ли пить кофе на диете или при переходе на низкоуглеводный режим питания, стоит попробовать BRAIN COFFEE. Кроме непосредственно кофе, в этот продукт входит T8 ERA BRAIN OIL, включающий МСТ-масло и полипренолы. МСТ-масло притупляет голод, дает быстрое чувство насыщения. Полиперенолы способствуют повышению иммунитета и восстановлению мембран клеток печени. Добавление в BRAIN COFFEE сухих кокосового молока и сливочного масла не только обогащают его полезными веществами, усиливают благотворное влияние кофе на организм, но и придают готовому напитку мягкий ореховый привкус.\nЗа счет психостимулирующего действия кофеина, чашка кофе утром бодрит и заряжает энергией.\nЕсли выпить кофе перед занятиями в тренажерном зале, это поможет повысить физическую активность и выносливость. Потому что содержащийся в продукте кофеин стимулирует выброс адреналина и подготавливает тело к физнагрузкам.\nКомпоненты T8 ERA BRAIN COFFEE способствуют повышению энергетического запаса в клетках организма.\nКофе способствует желчеотделению и помогает улучшить пищеварение. При этом не рекомендуется пить кофе натощак, чтобы не раздражать стенки желудка.\nЧтобы вы не переживали, можно пить кофе с молоком на диете или нет, в T8 ERA BRAIN COFFEE включили такие компоненты, как сухое кокосовое молоко, МСТ масло и сухое сливочное масло. Они придают кофе приятный привкус и вписываются в низкоуглеводное питание.\nВыпитая за полчаса до похода в спортзал чашка кофе усиливает метаболические реакции, чем способствует сжиганию жира.\nВходящие в T8 ERA BRAIN COFFEE компоненты способствуют улучшению памяти, внимательности, увеличению мозговой активности.\nКомпоненты\tERA BRAIN COFFEE\tОбычный кофе\n100% арабика\tсодержит\tсодержит\nМСТ\tсодержит\tне содержит\nСухое кокосовое молоко\tсодержит\tне содержит\nСухое сливочное масло\tсодержит\tне содержит\n100% зерна арабики способствуют расщеплению жиров и могут использоваться в комплексных программах похудения. Исследования показали:  кроме прочего,  польза кофе для организма в том, что оно способствует снижению количества холестерина в желчи, минимизируя риски образования холестериновых камней в желчном пузыре. Содержащийся в зернах кофе кофеин полезен при болезнях печени, а тажке оказывает психостимулирующее воздействие на нервную систему, улучшая память и повышая способность концентрироваться.\nМСТ-масло дает быстрое чувство насыщения, способствует повышению выносливости и может использоваться для обогащения рациона при разнообразных диетах. Оно является источником быстро усваиваемых печенью среднецепочечных триглицеридов. Молекулы МСТ-масла меньше молекул большинства жиров, что облегчает их переваривание, ускоряет всасывание в кровоток. Печень преобразует жирные кислоты МСТ-масла в кетоны, которые являются хорошим «топливом» для организма. МСТ-масло способствует улучшению состояния сосудов, снижению уровня «вредного» и повышению уровня «хорошего» холестерина, предупреждая развитие атеросклероза. Также под контролем врача МСТ-масло можно использовать для оздоровления печени при жировой дистрофии.\nСухое кокосовое молоко содержит положительно влияющие на иммунитет  витамины С, РР, витамины группы В, укрепляющие костную ткань фосфор, кальций и калий. В кокосовом молоке также содержатся медь, железо, цинк,  магний, пищевые волокна и полиненасыщенные жирные кислоты.\nСухое сливочное масло легко усваивается, положительно влияет на стенки желудочно-кишечного тракта, кишечника. За счет входящих в него витаминов А, В1, В2, В4, B9, B12, D, PP, E, C способствует улучшению пищеварения. Сухое сливочное масло участвует в обмене жиров, помогая бороться с лишним весом.\nВходящее в T8 ERA BRAIN COFFEE сухое кокосовое молоко содержит среднецепочечные жирные кислоты в высокой концентрации. Они хорошо усваиваются организмом и способны проникать через клеточные мембраны. Такая прямая доставка в клетку повышает биодоступность и способствует быстрой выработке энергии. МСТ-масло и полипренолы помогают защитить мембраны митохондрий от окислительного стресса и способствуют поддержанию здоровья клеток.\nНасыпать 2-3 столовые ложки во френч-пресс, залить кипятком, настоять 4 минуты. Ароматный кофе в стиле LCHF готов.\n100% натуральный кофе Арабика, сухое кокосовое молоко, сухое сливочное масло, T8 ERA BRAIN OIL, ароматизатор «шоколад».\n250 г\n\nНаименование\tСодержание в 100 г\nБелки\t12,2\nЖиры\t21,9\nУглеводы\t6,6\nКкал\t281 ккал/1116,3 кДж\nУсловия хранения: хранить при температуре не выше +25 °С и относительной влажности воздуха не выше 70% в темном месте, вдали от нагревательных приборов. Избегать попадания прямых солнечных лучей и воздействия нагревательных приборов. После вскрытия упаковки хранить в прохладном месте.\n\nСрок годности: 1 год\nРоссия",
      "category": "drinks",
      "tags": [
        "brain",
        "coffee"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/25/23096?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=t8-era-brain-coffee",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "t8-era-brain-coffee"
        }
      },
      "available": true,
      "aliases": [
        "brain",
        "brain-coffee",
        "braincoffee",
        "coffee",
        "era-brain-coffee",
        "t-era-brain-coffee",
        "t8-era-brain-coffee",
        "t8_era_brain_coffee",
        "t8erabraincoffee"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/brain-coffee_main.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/brain-coffee_main.jpg"
      ]
    },
    {
      "id": "brain-oil",
      "title": "BRAIN OIL",
      "name": "BRAIN OIL",
      "short": "BRAIN OIL T8 ERA BRAIN OIL — это изготовленное из натурального кокосового масла МСТ-масло с полипренолами. Предназначено для перехода и поддержания низкоуглеводного стиля питания LCHF, повышения энергичности, улучшения работы мозга и нормализации веса тела.",
      "description": "BRAIN OIL\nT8 ERA BRAIN OIL — это изготовленное из натурального кокосового масла МСТ-масло с полипренолами. Предназначено для перехода и поддержания низкоуглеводного стиля питания LCHF, повышения энергичности, улучшения работы мозга и нормализации веса тела.\n\nПродукт входит в состав программ коррекций* индекса Омега-3.\n*Программы коррекции – это синергия продуктов VILAVI и рекомендаций по оптимизации образа жизни, составленная вместе с экспертами, на основании результатов O! Test.\nПодробнее о программах коррекции и индексе Омега-3.\nT8 ERA BRAIN OIL — 100% натуральное масло растительного происхождения, в составе которого одновременно содержатся жирные кислоты (каприновая и каприловая) и полипренолы, отличающиеся высокой биодоступностью.\n\nСоединением двух компонентов — кокосового МСТ  масла и полипренолов, — обеспечивается мощный синергетический эффект. Полипренолы ускоряют обменные процессы и тем самым усиливают воздействие МСТ-масла.\n\nИнгредиенты\tERA BRAIN OIL\tОБЫЧНОЕ МСТ\tКОКОСОВОЕ МАСЛО\nCaprylic acid (С8)\t70%\t20-60%\t8-13%\nCapric acid (С10)\t30%\t20 - 40%\t5 - 7%\nContent, the least ketogenic MCT (C12)\t0%\t30-50%\t45-65%\nPolyprenols\tсодержит\tне содержит\tне содержит\nt° помутнения\t-12°\t-12°\t25°\nспособствуют снижению веса;\nувеличивают физическую активность и выносливость;\nповышают работоспособность;\nпомогают контролировать аппетит и обеспечивают чувство насыщения;\nвоздействуют на мозговую активность;\nблаготворно влияют на память и концентрацию внимания;\nобеспечивают интенсивную выработку энергии;\nспособствуют восстановлению и регенерации поврежденных клеток;\nусиливают естественную антиоксидантную защиту;\nспособствуют нормализации работы почек и сердца.\nМСТ- масло поддерживает иммунитет, нормализует функции кишечника и повышает работоспособность.\nMCT-масло — это смесь среднецепочечных триглицеридов C8 и С10 (каприловая и каприновой кислоты). Каприловая и каприновая кислоты поддерживают баланс здоровой микрофлоры кишечника, а при регулярном употреблении помогают нормализовать его микробиом.\n\nКаприловая кислота (С8) обладает антибактериальными, противовирусными, противовоспалительными свойствами.\n\nКаприновая кислота (С10) усиливает выработку кетонов, обладает антимикробным действием, способствует уменьшению жировых отложений.\n\nПолипренолы восстанавливают и защищают клетки печени, улучшают работу иммунной системы, защищают клеточную мембрану от повреждений свободными радикалами.\nКлючевой особенностью T8 ERA BRAIN OIL является повышенное содержание каприловой кислоты (С8) — 70%, когда в обычном МСТ-масле содержится 20-60%, а в кокосовом — 5-7%.\nT8 ERA BRAIN OIL на основе полипренолов и МСТ-масла обеспечивает правильную работу клеточного митохондриального пула. Благодаря двум активно действующим компонентам усиливается энергетическая эффективность масла.\n\nПольза T8 ERA BRAIN OIL на клеточном уровне в том, что МСТ-масло содержит 70% каприловой кислоты и 30% каприновой. Эти жирные кислоты быстро всасываются в кровь, свободно поступают в клетки и активизируют производство энергии в митохондриях, не увеличивая при этом количество активных форм кислорода.\n\nПолипренолы, попадая в организм, способствуют улучшению работы мембран митохондрий. Это стимулирует максимальную выработку энергии и одновременно снижает уровень повреждений от оксидативного процесса. Полипренолы поддерживают иммунное состояние клеток, обеспечивая восстановление и стабильность их мембран.\n\nИменно симбиоз двух активных компонентов: жирных кислот и полипренолов, позволяет жирам быстрее всасываться в кровь, поступать в клетки и увеличивать выработку энергии.\nМасло T8 ERA BRAIN OIL можно добавлять к любым продуктам питания или готовить на его основе напитки. Масло рекомендуется употреблять 2 раза в день по 15 мл. Суточная дозировка T8 ERA BRAIN OIL — 30 мл.\nМСТ-масло, полипренолы.\n280 мл.\n\nНаименование\tСодержание в 100 г\nБелки\t0%\nЖиры\t100%\nУглеводы\t0%\nКкал\t833 ккал\nУсловия хранения: не требует специальных условий при хранении и транспортировке. После вскрытия хранить в сухом месте при температуре 18-21°С.\n\nСрок годности: 2 года.",
      "category": "drinks",
      "tags": [
        "brain",
        "oil"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/25/23076?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=brain-oil",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "brain-oil"
        }
      },
      "available": true,
      "contra": "индивидуальная непереносимость компонентов.\nРоссия.",
      "aliases": [
        "brain",
        "brain-oil",
        "brain_oil",
        "brainoil",
        "oil"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/brain-coffee_main.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/brain-coffee_main.jpg"
      ]
    },
    {
      "id": "t8-blend-90",
      "title": "Blend 90% (3*250 мл.)",
      "name": "Blend 90% (3*250 мл.)",
      "short": "T8 BLEND 90% (3*250 мл. ) — мультиягодный сокосодержащий напиток из 6 таежных ягод с добавлением SibXP Complex для укрепления иммунитета, профилактики заболеваний и восстановления организма.",
      "description": "T8 BLEND 90% (3*250 мл.) — мультиягодный сокосодержащий напиток из 6 таежных ягод с добавлением SibXP Complex для укрепления иммунитета, профилактики заболеваний и восстановления организма.\nГлавная задача T8 BLEND — помощь в восстановлении сил и энергии организма. В основе продукта - запатентованный компанией VILAVI полипренольный комплекс SibXP Complex, усиленный соками шести таежных ягод: облепихи, черники,  клюквы, голубики, жимолости и брусники.\nT8 BLEND изготавливают из дикорастущего сырья сибирской тайги. Его удобно применять: можно использовать как в чистом виде, так и в виде вкусо-ароматической добавки к прохладным напиткам и кисломолочным продуктам.\nВ коктейли для повышения иммунитета T8 BLEND входят компоненты, которые помогают укрепить иммунную систему, их можно применять в качестве вспомогательных продуктов во время болезней и в восстановительный период.\nОбладают стимулирующими, адаптогенными свойствами.\nВ соках прямого отжима продукта T8 BLEND содержатся витамины для улучшения работы мозга и памяти, они улучшают мозговую деятельность, помогают защитить клетки мозга от разрушающего воздействия стрессов, способствуют укреплению памяти.\nВходящие в Тайга Бленд T8 BLEND компоненты являются источником витаминов и микроэлементов в биодоступной, легкоусвояемой форме.\nКомпоненты продукта способны снижать утомляемость, в них содержатся натуральные витамины для восстановления организма, помогающие усилить его устойчивость к высоким физическим и психологическим нагрузкам.\nКомпоненты T8 BLEND помогают снизить уровень «плохого» холестерина и способствуют укреплению стенок сосудов.\nКомпоненты T8 BLEND способствуют нормализации гормонального фона и улучшению репродуктивной функции.\nБлаготворно влияют на обменные процессы.\nT8 BLEND создан на основе SibXP Complex —  запатентованного компанией VILAVI комплекса из трех биологически активных компонентов. В SibXP Complex входит хвойная паста (хвойный комплекс) CGNC, концентрат полипренолов 90% и клеточный сок пихты.\nПолипренолы с концентрацией 90% способствуют повышению иммунитета, помогают восстановить естественное здоровье, регулируют обмен веществ и заботятся о главных клеточных «энергетических батарейках» – митохондриях. В SibXP Complex используются полипренолы высокой концентрации 90%.\nКлеточный сок пихты  способствует сокращению времени восстановления после физических и психологических нагрузок, помогает справляться с оксидативным стрессом. В клеточном соке пихты в оптимальной концентрации содержатся природный антиоксидант мальтол, улучшающие обменные процессы и укрепляющие капилляры флавоноиды, биодоступное железо, защищающие от тромбозов фенольные кислоты и магний.\nХвойная паста (хвойный комплекс) CGNC — это хлорофилло-каротиновая паста, богатая биологически активными соединениями. Она обладает высокой антиоксидантной и анитибактериальной активностью и способствует восстановлению здоровой микрофлоры.\nСоки холодного отжима из шести таежных ягод:\nСок брусники усиливает детоксицирующую функцию почек, это природное антисептическое, обеззараживающее средство. Оказывает вяжущее, мочегонное, дезинфицирующее и желчегонное воздействие на организм.\nСок облепихи помогает разрушать оболочки бактерий и вирусов.\nСок черники  богат природными флавоноидными соединениями антоцианами. Ягоды черники в народной медицине используются как средства, улучшающие память и укрепляющие зрение. Черника оказывает прямой антисептический эффект на слизистые оболочки.\nСок голубики помогает снизить отечность, укрепляет стенки сосудов. Может применяться для улучшения кровообращения головного мозга и сосудов за счет содержащихся в ягодах голубики большого количества флавоноидов.\nСок жимолости — это хорошие натуральные витамины в биодоступной форме. Жимолость  является одним из источников микроэлементов, в том числе калия, который регулирует водно-солевой баланс организма. Поддержание водно-солевого баланса на природном физиологичном уровне необходимо для нормальной работы мышечной ткани, в том числе и сердечной мышцы.\nСок клюквы — натуральное противовоспалительное средство с мягким жаропонижающим действием.\nВходящие в состав SibXP Complex полипренолы – это природные биорегуляторы. Они являются предшественниками долихолов, поддерживающих целостность и рабочее состояние мембран всех клеток организма.\nМитохондрии вырабатывают энергию в виде молекул аденозинтрифосфата (АТФ) на своих внутренних мембранах. Поэтому целостность и защита митохондриальных мембран напрямую влияют на количество энергии в клетке и во всем организме. Долихолы помогают восстанавливать поврежденные мембраны митохондрий, продлевая им жизнь.\nПолипренолы также являются эффективными природными антиоксидантами. Они связывают активные формы кислорода, помогая организму справляться с оксидативным стрессом на клеточном уровне.\nДействие SibXP Complex в продукте T8 BLEND (Тайга Бленд ) усилено соком шести таежных ягод. Содержащиеся в них мощные природные антиоксиданты кверцетин и ресвератрол эффективно усиливают защитное и антиоксидантное действие всех компонентов продукта.\nКак принимать T8 BLEND (Тайга Бленд): суточная порция продукта составляет 30 мл. T8 BLEND можно пить в чистом виде или добавлять его в прохладные напитки, кисломолочные продукты.",
      "category": "drinks",
      "tags": [
        "90",
        "blend"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/18/39090?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=t8-blend-90",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "t8-blend-90"
        }
      },
      "available": true,
      "contra": "индивидуальная непереносимость компонентов. С осторожностью применять при повышенной кислотности желудочного сока (содержит натуральные неподслащенные ягодные соки прямого отжима).\n*Перед применением рекомендуется проконсультироваться со специалистом\nВ состав T8 BLEND (Тайга Бленд) входят соки прямого отжима: жимолости, черники, голубики, клюквы, брусники, облепихи, SibXP Complex (клеточный сок пихты сибирской, полипренолы (концентрация 90%), хвойный комплекс CGNC).\nОбщий объем упаковки составляет 750 мл и включает в себя 3 дойпака по 250 мл.\nПищевая ценность (на 100 мл продукта)\t1 порция (30 мл)\nПолипренолы (концентрация 90%)\t43,3мг\t13 мг (100 % от рекомендуемого суточного потребления)\nМальтол\t65,33 мг\t19,6 мг\nФенольные кислоты\t8 мг (в пересчете на галловую кислоту)\t2,4 мг\nВитамин С\t81,84 мг\t24,5 мг\nВитамин Е\t1 мг\t0,3 мг\nЖелезо\t4,9 мг\t1,5 мг\nКалий\t99,58 мг\t29,9 мг\nКальций\t18,12 мг\t5,4 мг\nФосфор\t22,29 мг\t6,7 мг\nФлавоноиды\t2,66 мг\t0,8 мг\nМагний\t15,54 мг\t4,7 мг\nБелки\t0\t0\nЖиры\t0\t0\nУглеводы\t9 г\t2,7 г\nЭнергетическая ценность\t36 ккал / 153 кДж\t10,8 ккал / 45 кДж\nУсловия хранения: при температуре от 0 до +25 °C\nСрок годности: 1 год.\nРоссия",
      "composition": "сывороточный протеин и таёжные ягоды помогают поддерживать организм.",
      "aliases": [
        "90",
        "blend",
        "blend-90",
        "blend90",
        "t-blend",
        "t8-blend",
        "t8-blend-90",
        "t8_blend",
        "t8_blend_90",
        "t8blend90"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/blend-90_main.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/blend-90_main.jpg"
      ]
    },
    {
      "id": "t8-drops",
      "title": "DROPS",
      "name": "DROPS",
      "short": "T8 DROPS — это капли для ощелачивания воды. Доступный способ, как сделать щелочную воду в домашних условиях: добавляйте 2 капли Т8 DROPS в стакан при каждом употреблении воды.",
      "description": "T8 DROPS — это капли для ощелачивания воды.\nДоступный способ, как сделать щелочную воду в домашних условиях:  добавляйте 2 капли Т8 DROPS в стакан при каждом употреблении воды. Капли необходимо добавлять непосредственно перед употреблением. Не подвергать кипячению.",
      "category": "general",
      "tags": [
        "drops"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/34/13096?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=general&utm_content=t8-drops",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "general",
          "utm_content": "t8-drops"
        }
      },
      "available": false,
      "contra": "индивидуальная непереносимость компонентов. Перед применением необходимо проконсультироваться со специалистом.\nвода дистиллированная, калия карбонат, калия бикарбонат (или натрия бикарбонат), калия гидроксид, магния цитрат, кальция цитрат, серебро коллоидное, кремний коллоидный.\n15 мл.\nКроме раствора, упаковка T8 DROPS включает в себя 10 тест-полосок  для измерения pH-баланса.\nХранить при температуре не ниже 0 °С и не выше +25 °С\nСрок годности: 1 год\nРоссия",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-drops.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-drops.jpg"
      ]
    },
    {
      "id": "t8-extra-90-family-200ml",
      "title": "EXTRA 90% Family 200мл",
      "name": "EXTRA 90% Family 200мл",
      "short": "T8 EXTRA 90% Family 200мл — это натуральный продукт на основе SibXP®Complex с полипренолами, клеточным соком пихты и хвойным комплексом. Продукт выпускается в новом формате, удобном для применения всей семьей.",
      "description": "T8 EXTRA 90% Family 200мл — это натуральный продукт на основе SibXP®Complex с полипренолами, клеточным соком пихты и хвойным комплексом.\nПродукт выпускается в новом формате, удобном для применения всей семьей.\nСпособ применения продукта:1 мл (⅕ крышки) растворить в стакане воды комнатной температуры (НЕ горячей) два раза в день. Не рекомендуется употреблять поздним вечером.\nСуточная порция* T8 EXTRA 90% составляет 2 мл.\n*В дневной порции SibXP®Complex 1 мл клеточного сока пихты сибирской. В T8 EXTRA 90% — 2 мл.",
      "category": "general",
      "tags": [
        "200ml",
        "90",
        "extra",
        "family"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/14/78566?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=general&utm_content=t8-extra-90-family-200ml",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "general",
          "utm_content": "t8-extra-90-family-200ml"
        }
      },
      "available": true,
      "contra": "Индивидуальная непереносимость компонентов.\nSibXP®Complex (увеличенная порция клеточного сока пихты сибирской, полипренолы (концентрация 90%), хвойный комплекс СGNC).\n200 мл\nПищевая ценность (на 100 мл продукта)\tЕжедневная порция (2 мл)\nПолипренолы (концентрация 90%)\t650 мг\t13 мг (100 % от рекомендуемого суточного потребления)\nМальтол\t1960 мг\t39,2 мг\nФенольные кислоты\t240 мг\t4,8 мг\nВитамин С\t135 мг\t2,7 мг\nЖелезо\t125 мг\t2,5 мг\nМагний\t0,37 мг\t0,007 мг\nФлавоноиды\t80 мг\t1,6 мг\nБелки\t0\t0\nЖиры\t0\t0\nУсловия хранения: при температуре от +1 до +25 °C\nСрок годности: 3 года с даты изготовления\nРоссия",
      "aliases": [
        "200ml",
        "90",
        "extra",
        "extra-90-family-200ml",
        "extra90family200ml",
        "extrafamily200ml",
        "family",
        "t-extra-family-ml",
        "t8-extra-90-family-200ml",
        "t8_extra_90_family_200ml",
        "t8extra90family200ml"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/blend-90_main.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/blend-90_main.jpg"
      ]
    },
    {
      "id": "t8-extra-90",
      "title": "Extra 90%",
      "name": "Extra 90%",
      "short": "T8 EXTRA 90% — это натуральный безалкогольный продукт на основе SibXP Complex с полипренолами, клеточным соком пихты и хвойным комплексом (хвойной пастой). T8 EXTRA (Тайга Экстра) инструкция по применению: 1 мл (2 нажатия на колпачок пипетки или ⅔ пипетки) растворить в стакане воды комнатной температуры (НЕ горячей).",
      "description": "T8 EXTRA 90% — это натуральный безалкогольный продукт на основе SibXP Complex с полипренолами, клеточным соком пихты и хвойным комплексом (хвойной пастой).\nT8 EXTRA (Тайга Экстра) инструкция по применению: 1 мл (2 нажатия на колпачок пипетки или ⅔ пипетки) растворить в стакане воды комнатной температуры (НЕ горячей). Принимать два раза в день. Не рекомендуется употреблять поздним вечером.\nСуточная порция** T8 EXTRA 90% (Тайга Экстра) составляет 2 мл.",
      "category": "general",
      "tags": [
        "90",
        "extra"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/14/47086?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=general&utm_content=t8-extra-90",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "general",
          "utm_content": "t8-extra-90"
        }
      },
      "available": true,
      "contra": "индивидуальная непереносимость компонентов.\n**В дневной порции SibXP Complex 1 мл клеточного сока пихты сибирской. В Тайга Экстра T8 EXTRA 90% — 2 мл.\n***Перед применением рекомендуется проконсультироваться со специалистом\nSibXP Complex (увеличенная в сравнении с предыдущим поколением продуктов порция клеточного сока пихты сибирской, полипренолы (концентрация 90%), хвойный комплекс СGNC).\n50 мл.\nПищевая ценность (на 100 мл продукта)\tЕжедневная порция (2 мл)\nПолипренолы (концентрация 90%)\t650 мг\t13 мг (100 % от рекомендуемого суточного потребления)\nМальтол\t1960 мг\t39,2 мг\nФенольные кислоты\t240 мг\t4,8 мг\nВитамин С\t135 мг\t2,7 мг\nЖелезо\t125 мг\t2,5 мг\nМагний\t0,37 мг\t0,007 мг\nФлавоноиды\t80 мг\t1,6 мг\nБелки\t0\t0\nЖиры\t0\t0\nУглеводы\t0\t0\nЭнергетическая ценность\t0 ккал\t0 ккал\nУсловия хранения: при температуре от +1 до +25 °C\nСрок годности: 3 года с даты изготовления\nРоссия",
      "aliases": [
        "90",
        "extra",
        "extra-90",
        "extra90",
        "t-extra",
        "t8-extra",
        "t8-extra-90",
        "t8_extra",
        "t8_extra_90",
        "t8extra90"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/blend-90_main.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/blend-90_main.jpg"
      ]
    },
    {
      "id": "t8-era-lchf-cocoa",
      "title": "LCHF-COCOA",
      "name": "LCHF-COCOA",
      "short": "T8 ERA LCHF-COCOA — какао на кокосовом молоке и МСТ-масле для перехода и поддержания низкоуглеводного стиля питания LCHF, долгого насыщения, контроля за весом и заряда бодрости. Это напиток с высокой энергетической ценностью.",
      "description": "T8 ERA LCHF-COCOA — какао на кокосовом молоке и МСТ-масле для перехода и поддержания низкоуглеводного стиля питания LCHF, долгого насыщения, контроля за весом и заряда бодрости.\nЭто напиток с высокой энергетической ценностью. Он насыщает организм и на длительное время избавляет от чувства голода.\nВ составе МСТ-масло и натуральное отборное какао  — это источник быстрой энергии для мозга и тела. T8 ERA LCHF-COCOA имеет приятный мягкий вкус, в сочетании с нежным ароматом кокоса является настоящим наслаждением для истинных ценителей какао.\nстимулируют выработку кетонов за счет содержания МСТ-масла и запускают процесс жиросжигания;\nоказывают антиоксидантное действие;\nпомогают обойтись без перекусов;\nзаряжают бодростью на целый день;\nявляются натуральным антидепрессантом;\nподнимают настроение;\nявляются источником полезных жиров.\nКокосовое молоко 60% — способствует улучшению микрофлоры кишечника, снимает усталость и напряжение, надолго утоляет голод. В составе кокосового молока — полиненасыщенные жирные кислоты, пищевые волокна, витамины, кальций, железо, магний.\n\nКакао натуральное — содержит витамины B1, B2, E, PP. Является мощным источником антиоксидантов.\n\nМСТ-масло — масло со среднецепочечными триглицеридами быстро усваивается и попадает в печень, где преобразуются в кетоновые тела. Как следствие, помогает увеличить энергию,  а также способствует улучшению работы мозга.\nВходящие в состав T8 ERA LCHF-COCOA сухое кокосовое молоко и сухое сливочное масло имеют высокую концентрацию жирных кислот со средней длиной цепи (МСТ — от англ.: Medium Chain Triglycerides). Жирные кислоты служат основным энергетическим топливом для выработки энергии митохондриями. А за счет небольших размеров молекулы (в отличие от длинноцепочечных жиров) МСТ-масла быстро всасываются в кишечнике и без проблем проникают сквозь мембраны в клетки. Именно это и обеспечивает быстрый приток энергии после употребления T8 ERA LCHF-COCOA.\nСпособ применения: высыпьте в емкость 2 чайные ложки (8 г), добавьте 200 мл горячей воды (95°C), размешайте.",
      "category": "drinks",
      "tags": [
        "cocoa",
        "lchf"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/25/51466?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=t8-era-lchf-cocoa",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "t8-era-lchf-cocoa"
        }
      },
      "available": true,
      "contra": "индивидуальная непереносимость компонентов.\nкокосовое молоко 60% жирности, какао натуральное, сухое сливочное масло, мст масло, ксилит.\n200 г\nв сухом, защищенном от света месте при температуре не выше +25 °С и относительной влажности не более 70%. После вскрытия упаковки рекомендуется обеспечить герметичность продукта.\nСрок годности: 1 год.\nОценка качества продуктов Европейским агентством по лекарственным средствам и Управлением по надзору за качеством пищевых продуктов и медикаментов не производилась.\nНе предназначено для диагностики, лечения или профилактики заболеваний.\nРоссия",
      "aliases": [
        "cocoa",
        "era-lchf-cocoa",
        "lchf",
        "lchf-cocoa",
        "lchfcocoa",
        "t-era-lchf-cocoa",
        "t8-era-lchf-cocoa",
        "t8_era_lchf_cocoa",
        "t8eralchfcocoa"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-lchf-cocoa.png",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-lchf-cocoa.png"
      ]
    },
    {
      "id": "manana",
      "title": "MANANA",
      "name": "MANANA",
      "short": "MANANA T8 ERA MANANA — это клубничный и ежевичный низкоуглеводный десерт без сахара, который можно приготовить по консистенции в виде пудинга, смузи или сметаны. Продукт создан на основе кокосового молока с семенами чиа для обеспечения организма энергией, перехода и поддержания низкоуглеводного стиля питания LCHF.",
      "description": "MANANA\nT8 ERA MANANA — это клубничный и ежевичный низкоуглеводный десерт без сахара, который можно приготовить по консистенции в виде пудинга, смузи или сметаны. Продукт создан на основе кокосового молока с семенами чиа для обеспечения организма энергией, перехода и поддержания низкоуглеводного стиля питания LCHF.\nДесерт T8 ERA MANANA подойдет тем, кто хочет есть сладкое на диете без последствий для фигуры. Это нежное натуральное лакомство без сахара с двумя вкусами в одной упаковке: «терпкая ежевика» и «сочная клубника». Натуральные десерты без сахара T8 ERA MANANA можно приготовить в виде пудинга или смузи, в зависимости от количества добавленной воды. Десерт T8 ERA MANANA не только вкусный, но и полезный: в его составе много сухого кокосового молока (36%). В кокосовом молоке содержится МСТ-масло, которое обладает высокой кетогенностью, это значит, что при его переваривании образуется большое количество кетонов. Кетоны  являются важным источником энергии, особенно если вы придерживаетесь стиля питания LCHF.\nВходящие в полезные десерты T8 ERA MANANA семена чиа обогащают рацион жирными кислотами. В семенах чиа содержится примерно в восемь раз больше полиненасыщенных жирных кислот омега-3, чем в лососе или грецких орехах.\nT8 ERA MANANA (Манана) подходит тем, кто руководствуется принципами «едим без сахара»: сладкий вкус продукту придает сахарозаменитель растительного происхождения эритрит. У него практически нулевая калорийность, нейтральный вкус, он не вредит эмали зубов и не вызывает выбросов глюкозы в кровь.\nСпособствуют снижению тяги к сладкому.\nВходящие в продукт компоненты способствуют снижению веса, потому что обеспечивают чувство насыщения при низкой калорийности. Подобные низкоуглеводные десерты подходят спортсменам и тем, кто следит за своей фигурой.\nКомпоненты T8 ERA MANANA помогают улучшить физическую активность и выносливость.\nСпособствуют сжиганию жировых запасов.\nПоложительно влияют на мозговую активность.\nУлучшают работоспособность.\nСпособствуют нормализации микробиоты кишечника.\nСпособствуют увеличению энергетического запаса в клетках.\nПомогают усилить естественную антиоксидантную защиту клеток.\nЕжевика способствует очищению крови от «плохого» холестерина, помогает укреплению сосудов, обладает антиоксидантными свойствами.\nКлубника является природным противовоспалительным средством, способствует укреплению иммунитета.\nСухое кокосовое молоко — это природный источник МСТ-масла, представляющего собой смесь среднецепочечных триглицеридов жирных кислот, которые усваиваются эффективнее длинноцепочечных жиров. Среднецепочечные триглицериды преобразуются печенью в кетоны, которые служат дополнительным источником энергии при кето-диете, длительной физической нагрузке, при голодании. Кроме того, они защищают клетки от оксидативного стресса, а также положительно влияют на память. Сухое кокосовое молоко можно использовать, когда хочется сладкого на диете, потому что оно хорошо насыщает и обладает приятным мягким вкусом.\nСемена чиа способствуют нормализации микрофлоры кишечника. Они содержат достаточное количество полноценного растительного белка, являются источником энергии, содержат моно- и полиненасыщенные жирные кислоты, благоприятную для здоровья сердечно-сосудистой системы омегу-3, клетчатку и антиоксиданты.\nВходящие в T8 ERA MANANA сухое кокосовое молоко и семена чиа способствуют правильной работе клеточного митохондриального пула.\nСухое кокосовое молоко —это природный источник МСТ-масла. Среднецепочечные триглицериды МСТ-масла быстро усваиваются организмом и являются хорошим сырьем для производства энергии митохондриями.\nСемена чиа являются мощным антиоксидантом и источником омеги-3. Они способствуют восстановлению клеток и защите их от окислительного стресса.\nВ зависимости от количества добавленной воды, можно получить десерт по консистенции пудинга, смузи или сметаны. Определиться с количеством воды поможет таблица ниже.\n\nКонсистенция\tml\n“Пудинг” (твердый продукт)\t50-60\n“Сметана”\t100\n“Смузи”\t200\nРецепт полезного низкоуглеводного десерта без сахара и муки:  вскройте пакет с порцией T8 ERA MANANA, высыпьте его содержимое в емкость. Добавьте половину объема воды, необходимой для получения желаемого результата (рекомендуется использовать воду комнатной температуры). Тщательно перемешайте смесь и добавьте оставшуюся воду. Дайте десерту настояться 2 минуты. Можно наслаждаться вкусным и полезным десертом без сахара и муки в домашних условиях.",
      "category": "drinks",
      "tags": [
        "manana"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/25/31856?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=manana",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "manana"
        }
      },
      "available": false,
      "contra": "индивидуальная непереносимость компонентов.",
      "composition": "сухое кокосовое молоко (36% в составе продукта), семена чиа, ежевика сушеная измельченная, сухое молоко (не более 2% в составе продукта), эритрит, каррагинан.\nсухое кокосовое молоко (36% в составе продукта), семена чиа, клубника сушеная измельченная, сухое молоко (не более 2% в составе продукта), эритрит, каррагинан.\nВес брутто: 130 г (5 порций по 26 г).\nПищевая и энергетическая ценность T8 Manana с терпкой ежевикой:\nПищевая ценность на 100 г. продукта\tСухой продукт\tРазведенный продукт\nжиры\t32,1\t9,6\nбелки\t3,5\t1,1\nуглеводы\t13,5\t4,1\nккал\t357\t104,1\nПищевая и энергетическая ценность T8 Manana с сочной клубникой:\nПищевая ценность на 100 г. продукта\tСухой продукт\tРазведенный продукт\nжиры\t31,5\t9,4\nбелки\t3,7\t1,1\nуглеводы\t16,1\t4,8\nккал\t362,4\t108,7\nУсловия хранения: хранить вдали от солнечных лучей и воздействия нагревательных приборов при температуре не выше +25 С по Цельсию и относительной влажности более 70%.\nСрок годности: 1 год.\nРоссия.",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/manana.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/manana.jpg"
      ]
    },
    {
      "id": "t8-era-mit-up",
      "title": "MIT UP",
      "name": "MIT UP",
      "short": "Т8 ERA MIT UP — это витаминизированное желе из морского коллагена с экстрактом граната (уролитина А), витамином С и SibXP Complex.",
      "description": "Т8 ERA MIT UP — это витаминизированное желе из морского коллагена с экстрактом граната (уролитина А), витамином С и SibXP Complex.",
      "category": "general",
      "tags": [
        "mit",
        "up"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/14/39176?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=general&utm_content=t8-era-mit-up",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "general",
          "utm_content": "t8-era-mit-up"
        }
      },
      "available": true,
      "usage": "По 1 стику в день утром за 30 минут до еды. Упаковка рассчитана на 21 день.",
      "contra": "индивидуальная непереносимость компонентов, беременность, период лактации.\nОценка качества продуктов Европейским агентством по лекарственным средствам и Управлением по надзору за качеством пищевых продуктов и медикаментов не производилась.Не предназначено для диагностики, лечения или профилактики заболеваний.\n*Перед применением рекомендуется проконсультироваться со специалистом\nКоллаген гидролизированный (рыбный), экстракт граната (Уролитин А), SibXP®Complex, Витамин С, каррагинан из красных водорослей, сорбат калия, бензоат натрия, артезианская вода, стевия, ароматизатор натуральный гранат.\n210 г (21 саше по 10 г).\nВ 100 г\tВ одной порции (10 г)\nБелки, г\t35,37\t3,5\nЖиры, г\t0\t0\nУглеводы, г\t20,3\t2,0\nкКал/кДж\t172,4/721,32\t17,24/72,13\nУсловия хранения: при температуре от 0 ºС до 25 ºС. Избегать воздействия прямых солнечных лучей.\nСрок годности: 1 год. Использовать непосредственно после вскрытия упаковки саше.\nРоссия.",
      "aliases": [
        "era-mit-up",
        "mit",
        "mit-up",
        "mitup",
        "t-era-mit-up",
        "t8-era-mit-up",
        "t8_era_mit_up",
        "t8eramitup",
        "up",
        "ERA_MIT_UP"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/mitup_main.png",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/mitup_main.png"
      ]
    },
    {
      "id": "mito-base",
      "title": "MITO BASE",
      "name": "MITO BASE",
      "short": "MITO BASE — это набор продуктов, которые составляют комплексную MITO-программу для оптимизации ресурсов организма и поддержки митохондриального здоровья. Набор MITO BASE направлен на комплексное восстановление работы митохондрий.",
      "description": "MITO BASE — это набор продуктов, которые составляют комплексную MITO-программу для оптимизации ресурсов организма и поддержки митохондриального здоровья.\nНабор MITO BASE направлен на комплексное восстановление работы митохондрий. Входящие в MITO BASE продукты способствуют многосторонней антиоксидантной защите, восполнению адаптационных резервов организма, укреплению иммунитета и повышению общего уровня энергии. Дополняя и усиливая друг друга, продукты MITO BASE создают синергетический эффект, способствующий восстановлению организма на клеточном уровне.\n\nВ набор входят 4 флагманских продукта, вкладыш с QR-кодом с переходом на инструкцию в электронном формате с подробным планом коррекции работы митохондрий, фирменная футболка и доступ к 3-ей части Академии Сверхчеловека для полного погружения в вопросы митохондриального здоровья.\n\nВ составе MITO BASE:\n\nT8 EXTRA 90% — натуральный концентрат на основе запатентованного SibXP Complex с полипренолами, клеточным соком пихты и хвойным комплексом для повышения энергии и помощи в восстановлении естественного здоровья всего организма.\nT8 STONE — натуральный концентрат на основе запатентованного FulXP Complex с гуминовыми и фульвовыми кислотами в биодоступной форме для детоксикации организма, антиоксидантной защиты и улучшения метаболизма.\nT8 MOBIO+ — биодоступный метабиотик для нормализации работы кишечника и восстановления микробиоты.\nТ8 ERA MIT UP — витаминизированное желе на основе морского коллагена с экстрактом граната (уролитина А), витамином С и SibXP Complex для поддержки и защиты здоровья митохондрий, укрепления костей, хрящей, улучшения состояния волос, кожи и ногтей.\nКомпоненты входящих в MITO BASE продуктов способствуют:\n\nулучшению выработки энергии в митохондриях;\nобщему повышению уровня энергии в организме;\nусилению проницаемости мембран, что помогает доставлять в клетку больше полезных веществ;\nпредотвращению повреждений клеток свободными радикалами;\nнормализации работы кишечника;\nукреплению естественного иммунитета и более быстрому восстановлению организма после перенесенных заболеваний;\nкомплексной поддержке митохондриального здоровья;\nнормализации углеводного и жирового обмена;\nувеличению физической выносливости;\nнасыщению клеток полезными витаминами, минералами и аминокислотами.\nСхема применения входящих в состав MITO BASE продуктов рассчитана на прием утром, в обед и вечером.\n\nУтро:\n\nT8 EXTRA 90% — 1 мл (2 нажатия на колпачок пипетки) растворить в стакане воды комнатной температуры (НЕ горячей), выпить утром натощак.\nT8 STONE — 1 мл (2 нажатия на колпачок пипетки) принять утром после завтрака. Концентрат нужно растворить в 250 мл бутилированной (не водопроводной!) воды. Полный курс составляет 25 дней, после чего необходим недельный перерыв.\nДень:\n\nT8 ERA MIT UP — 1 саше за 30 минут до еды, 1 раз в день.\nT8 MOBIO+ — 1 чайная ложка 2 раза в день во время еды. Продукт также можно добавлять в различные жидкости, за исключением молока. Курс приема T8 MOBIO+ составляет 1 месяц.\nВечер:\n\nT8 EXTRA 90% — 1 мл (2 нажатия на колпачок пипетки) растворить в стакане воды комнатной температуры (НЕ горячей), выпить до или после ужина, но не позднее 19:00.\nT8 STONE — 1 мл (2 нажатия на колпачок пипетки) вечером перед сном. Концентрат нужно растворить в 250 мл бутилированной (не водопроводной!) воды.\nВ MITO BASE входят 4 флагманских продукта: T8 EXTRA 90%, T8 STONE, T8 ERA MIT UP, T8 MOBIO+.\nПри покупке MITO BASE вы получаете в подарок:\n\nдоступ к модулю «Митохондриальное здоровье» обучающего проекта Академии Сверхчеловека (доступ предоставляется только партнерам). Доступ дается только на 1 период (с момента покупки набора до окончания периода).\nФирменную футболку.\nВкладыш с QR-кодом с переходом на инструкцию в электронном формате с подробным планом коррекции работы митохондрий.\nПодробное описание каждого продукта, способ применения, энергетическая/пищевая ценность, срок годности, противопоказания указаны в карточках продуктов в нашем магазине (доступны при переходе по клику на название продукта).\nВес нетто: 210 г.\n\nОценка качества продуктов Европейским агентством по лекарственным средствам и Управлением по надзору за качеством пищевых продуктов и медикаментов не производилась.\nНе предназначено для диагностики, лечения или профилактики заболеваний.\nУсловия хранения: можно ознакомиться  в описании каждого продукта при переходе по ссылке.\nРоссия",
      "category": "general",
      "tags": [
        "base",
        "mito"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/14/44676?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=general&utm_content=mito-base",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "general",
          "utm_content": "mito-base"
        }
      },
      "available": false,
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/mito-base.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/mito-base.jpg"
      ]
    },
    {
      "id": "t8-mobio",
      "title": "MOBIO +",
      "name": "MOBIO +",
      "short": "T8 MOBIO+ — это продукт для приготовления напитка, представляет собой метабиотик для кишечника. Продукт входит в состав программ коррекций* индекса Омега-3.",
      "description": "T8 MOBIO+  — это продукт для приготовления напитка, представляет собой метабиотик для кишечника.\nПродукт входит в состав программ коррекций* индекса Омега-3.\n*Программы коррекции – это синергия продуктов VILAVI и рекомендаций по оптимизации образа жизни, составленная вместе с экспертами, на основании результатов O! Test.\nПодробнее о программах коррекции и индексе Омега-3.",
      "category": "drinks",
      "tags": [
        "mobio"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/34/53056?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=t8-mobio",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "t8-mobio"
        }
      },
      "available": false,
      "usage": "взрослым 2-3 раза в день по 5 г (1 чайная ложка или по метке крышки-дозатора). Концентрат предварительно растворяют в небольшом количестве жидкости (30 мл), исключая молоко.",
      "contra": "индивидуальная непереносимость компонентов. Перед применением необходимо проконсультироваться с специалистом.\nМетафильтрат Bifidobacterium bifidum, метафильтрат Bifidobacterium adolescentis, метафильтрат Bifidobacterium longum, метафильтрат Lactobacillus acidophilus, метафильтрат Lactobacillus salivarius, метафильтрат Lactobacillus helveticus, лактулоза, инстантгам (гуммиарабик), метафильтрат Propionibacterium freudenreichii, глицерин (носитель), молочная кислота пищевая (регулятор кислотности).\n250 г.\nПищевая ценность продукта 100 г продукта:\tГраммы:\nЖиры\t0\nБелки\t0\nУглеводы\t0\nСахароспирты (за исключением эритрита)\t50\nПищевые волокна\t6\nОрганические кислоты\t2\nЭнерг. ценность\t590 кДж/140 кКал\nУсловия хранения: Хранить в недоступном для детей месте при температуре от 0 °С до +25 °C\nСрок годности: 2 года\nРоссия",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-mobio.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-mobio.jpg"
      ],
      "aliases": [
        "MOBIO"
      ]
    },
    {
      "id": "era-mitomatrix-lchf",
      "title": "Mitomatrix LCHF",
      "name": "Mitomatrix LCHF",
      "short": "ERA Mitomatrix LCHF — это инновационный пищевой комплекс, созданный специально для перехода на стиль питания LCHF. Входящие в комплекс компоненты способствуют ускорению метаболизма, помогают контролировать чувство голода, снижают количество потребляемых калорий, позволяя поддерживать активность и сохранять баланс энергии в течение дня.",
      "description": "ERA Mitomatrix LCHF — это инновационный пищевой комплекс, созданный специально для перехода на стиль питания LCHF. Входящие в комплекс компоненты способствуют ускорению метаболизма, помогают контролировать чувство голода, снижают количество потребляемых калорий, позволяя поддерживать активность и сохранять баланс энергии в течение дня.",
      "category": "supplements",
      "tags": [
        "lchf",
        "mitomatrix"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/6/86856?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=supplements&utm_content=era-mitomatrix-lchf",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "supplements",
          "utm_content": "era-mitomatrix-lchf"
        }
      },
      "available": true,
      "usage": "2 раза в день, на голодный желудок по 5 капсул за 30 минут до завтрака и по 5 капсул за 1,5 часа до сна.",
      "contra": "индивидуальная непереносимость компонентов, входящих в состав продукта, беременность, кормление грудью, возраст до 18 лет. Перед применением рекомендуется проконсультироваться со специалистом.\nМатриксные экстракты: плодов авокадо, ореха макадамии, семян дыни, ядер фисташки, зародышей пшеницы, косточек винограда, семян льна, кверцетин, ликопин.\n50 г (200 капсул по 250 мг)\nПищевая ценность на 100 гр: белки - 0 г, углеводы - 0 г, жиры - 97 г. Энергетическая ценность на 100 гр: 887 ккал/3711,21 кДж. В одной капсуле - 2,7 ккал/11,3 кДж.\nУсловия хранения: хранить в сухом недоступном для детей месте при температуре не выше 25 °С и относительной влажности воздуха не более 65 % без доступа прямых солнечных лучей.\nПродукт может естественным образом менять цвет.\nСрок годности: 2 года. После вскрытия хранить не более 5 месяцев.\nРоссия",
      "aliases": [
        "era-mitomatrix-lchf",
        "era_mitomatrix_lchf",
        "eramitomatrixlchf",
        "lchf",
        "mitomatrix",
        "mitomatrixlchf"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-lchf-cocoa.png",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-lchf-cocoa.png"
      ]
    },
    {
      "id": "nash-parakill",
      "title": "PARAKILL",
      "name": "PARAKILL",
      "short": "NASH PARAKILL — это биологически активная добавка, натуральный антипаразитарный комплекс из растительных экстрактов. NASH PARAKILL — это комплекс концентрированных растительных экстрактов, который способствует очищению организма от различных паразитов, способствует выведению продуктов их жизнедеятельности и распада, а также помогает в защите от повторных инвазий.",
      "description": "NASH PARAKILL — это биологически активная добавка, натуральный антипаразитарный комплекс из растительных экстрактов.\nNASH PARAKILL — это комплекс концентрированных растительных экстрактов, который способствует очищению организма от различных паразитов, способствует выведению продуктов их жизнедеятельности и распада, а также помогает в защите от повторных инвазий.\nПо данным ВОЗ в мире насчитывается более 4,5 млрд человек с паразитарными инфекциями. Почему важно принимать продукты от паразитов:  паразиты могут способствовать обострению ряда хронических заболеваний. Они ослабляют организм, питаясь предназначенными ему полезными веществами и отравляя отходами своей жизнедеятельности. Кроме того, некоторые паразиты механически травмируют поверхности слизистых. Они нередко провоцируют различные аллергические реакции, нарушают баланс микробиоты. Продукты жизнедеятельности паразитов негативно влияют на работу иммунитета и отравляют нервную систему. Все это может сказываться на психоэмоциональном состоянии человека.\n\nКак работают компоненты, входящие в капсулы от паразитов для человека PARAKILL:\n\nСпособствуют профилактике заражений различными паразитами.\nСпособствуют очищению кишечника от паразитов.\nВходящие в NASH PARAKILL компоненты способствуют выведению из организма продуктов жизнедеятельности паразитов, являющихся аллергенами, и помогают предотвратить общий токсикоз.\nПомогают усилить иммунную защиту организма, что способствует профилактике повторных инвазий.\nОздоравливая микробиоту, компоненты NASH PARAKILL способствуют восстановлению естественных процессов нейтрализации и выведения паразитов из организма.\nКомпоненты NASH PARAKILL активируют перистальтику, восстанавливают слизистые.\nУлучшают состояние кожи.\nУстраняя риски воспалений, способствует здоровому росту митохондрий.\nКомплексное воздействие компонентов направлено на борьбу с паразитами и продуктами их жизнедеятельности.\n\nГвоздика — известное народное средство от паразитов, которое входит в состав эффективных противоглистных сборов. Считается, что гвоздика помогает избавиться от личинок и яиц паразитов. Входящая в NASH PARAKILL гвоздика является источником эфирного гвоздичного масла — до 20 %, жировых и дубильных веществ, витаминов А, В1, В2, РР, С,  гликозидов, кариофиллена, олеаноловой кислоты, гумулена, минеральных веществ магния, кальция, натрия, фосфора, железа.\n\nКорень аира болотного способствует выведению гельминтов из печени, поджелудочной железы.\n\nГрецкий орех также входит во вспомогательное лечение от паразитов, его горькие гликозиды и хиноны угнетают и помогают уничтожить как личинки, так и половозрелых червей.\n\nЗолототысячник содержит никотиновую кислоту, горькие гликозиды с противогельминтным эффектом, налаживающие правильную работу сердечно-сосудистой системы и снижающие уровень холестерина. В его составе также есть аскорбиновая кислота, ее мощные антиоксидантные свойства помогают бороться с бактериальными инфекциями.\n\nПижма обладает противопаразитарным действием. В народной медицине пижма от паразитов используется при заражении гельминтами.\n\nХвощ применяется, как кровоочистительное средство, он способствует уничтожению паразитов в органах дыхания, а также женской и мужской мочевыделительной системе.\n\nТысячелистник помогает восстановлению организма после негативного воздействия на него паразитов. Он способствует снятию воспалений, спазмов, обладает антимикробными, противоаллергическими, кровоостанавливающими и ранозаживляющими свойствами.\n\nКора дуба содержит танины, катехины, пентозан, кверцетин, которые способствуют общему укреплению организма.\n\nБессмертник входит в антипаразитарные сборы для человека, потому что помогает усилить желчеотток, разжижает желчь, уменьшая концентрацию желчных кислот. Также бессмертник стимулирует секреторную функцию желудка, что ускоряет выведение паразитов из внутренних органов.\n\nКора осины входит в комплексную терапию при лечении заражения гельминтами.\nПаразитоз вызывает общее ослабление организма, сбивает природные настройки поддержания естественного здоровья и сил. Это негативно сказывается на делении, обновлении митохондрий и на их способности вырабатывать АТФ. Антипаразитарный комплекс NASH PARAKILL способствует избавлению от паразитов, чем защищает здоровье митохондрий и здоровье всего организма на клеточном уровне.\nОбласть применения: в качестве биологически активной добавки к пище – источника флавоноидов, дополнительного источника кремния.\n\nNASH PARAKILL инструкция по применению: взрослым один раз в день, по 1-2 капсулы во время еды в первой половине дня в течение одного месяца. При необходимости повторять курс 2-4 раза в год, с интервалом 2-3 месяца.",
      "category": "supplements",
      "tags": [
        "parakill"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/28/53906?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=supplements&utm_content=nash-parakill",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "supplements",
          "utm_content": "nash-parakill"
        }
      },
      "available": false,
      "contra": "индивидуальная непереносимость компонентов, беременность, лактация. Перед приемом необходимо проконсультироваться со специалистом.\nБАД. Не является лекарственным средством.\nСвидетельство о государственной регистрации № АМ.01.07.01.003.R.001095.10.22 от 24.10.2022\nэкстракт гвоздики, экстракт грецкого ореха, экстракт золототысячника, экстракт пижмы, экстракт корня аира болотного, экстракт коры дуба, экстракт хвоща, экстракт коры осины, экстракт тысячелистника, экстракт бессмертника, тальк пищевой (антислеживающий агент), капсула (желатин).\nМасса нетто: 30 грамм.\nФорма выпуска: 60 капсул по 400 мг.\nМасса (количество) продукта, г.\tПищевая ценность сухого продукта (средние значения), г.\tЭнергетическая ценность\nбелки\tжиры\tуглеводы\tккал\tкДж\n100\t0\t0\t65\t211\t882\n0,4\t0\t0\t0\t1\t4\n*Показатели пищевой и энергетической ценности БАД определены расчетным путем\nУсловия хранения: хранить в сухом недоступном для детей месте при температуре не выше 25° С.\nСрок годности: 3 года. Дату изготовления см. на упаковке.\nРоссия",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/nash-parakill.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/nash-parakill.jpg"
      ]
    },
    {
      "id": "t8-stekla-black-96",
      "title": "STЁKLA BLACK с оранжевыми линзами (96%)",
      "name": "STЁKLA BLACK с оранжевыми линзами (96%)",
      "short": "T8 STЁKLA BLACK с оранжевыми линзами (96%) — это стильные очки, которые можно применять для оптимизации циркадных ритмов. Созданы для защиты глаз от искусственного синего свечения (блокировка до 96%).",
      "description": "T8 STЁKLA BLACK с оранжевыми линзами (96%) — это стильные очки, которые можно применять для оптимизации циркадных ритмов. Созданы для защиты глаз от искусственного синего свечения (блокировка до 96%). Применяются в вечерний период за 2-3 часа до сна. Выполнены в черной оправе.\nT8 STЁKLA BLACK отличаются от других очков линейки STЁKLA более высокой степенью защиты от синего излучения. STЁKLA GREEN и STЁKLA CRYSTAL блокируют 76% синего света от источников искусственного излучения. А STЁKLA BLACK с оранжевыми линзами блокируют 96% синего свечения. Очки с такой высокой защитой рекомендуется применять за 2-3 часа до сна, если вы в этот период продолжаете пользоваться гаджетами, сидите за компьютером, планшетом или находитесь в помещении с люминесцентными, светодиодными, бактерицидными, фотосинтетическими или ртутными лампами. Ношение перед сном очков STЁKLA BLACK поможет защитить глаза от воздействия синего света, который блокирует выработку мелатонина, отвечающего за подготовку организма к засыпанию.\nОчки без диоптрий, защита от ультрафиолета уровня UV400 (100% защита). Предназначены для защиты глаз от искусственного синего излучения (блокировка  синего света до 96%).\nT8 STЁKLA BLACK отличаются от других очков линейки STЁKLA более высокой степенью защиты от синего свечения.\nT8 STЁKLA BLACK рекомендуется использовать за 2-3 часа до сна. Ношение в это период поможет защитить глаза от влияния синего света, который снижает уровень мелатонина, и может нарушить естественные циркадные ритмы режима сна и бодрствования.",
      "category": "accessories",
      "tags": [
        "96",
        "black",
        "stekla"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/22/37416?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=accessories&utm_content=t8-stekla-black-96",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "accessories",
          "utm_content": "t8-stekla-black-96"
        }
      },
      "available": true,
      "composition": "100% пластик.\n90% полиуретановая кожа, 10% полиэстер.\nКитай",
      "usage": "Надевать за 2 часа до сна.",
      "contra": "Нет.",
      "aliases": [
        "96",
        "black",
        "stekla",
        "stekla-black-96",
        "steklablack",
        "steklablack96",
        "t-stekla-black",
        "t8-stekla-black",
        "t8-stekla-black-96",
        "t8_stekla_black",
        "t8_stekla_black_96",
        "t8steklablack96"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-stekla-black-96.webp",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-stekla-black-96.webp"
      ]
    },
    {
      "id": "stekla-green-76",
      "title": "STЁKLA GREEN с желтыми линзами (76%)",
      "name": "STЁKLA GREEN с желтыми линзами (76%)",
      "short": "Очки T8 STЁKLA GREEN с желтыми линзами (76%) — это изготовленные по технологии Blue Blocker очки для оптимизации циркадных ритмов организма. Они выполнены в зеленой оправе и способны блокировать до 76% искусственного синего света от мониторов, смартфонов и других гаджетов.",
      "description": "Очки T8 STЁKLA GREEN с желтыми линзами (76%) — это изготовленные по технологии Blue Blocker очки для оптимизации циркадных ритмов организма. Они выполнены в зеленой оправе и способны блокировать до 76% искусственного синего света от мониторов, смартфонов и других гаджетов.\nПочему важна защита от синего света: потому что существуют естественные и искусственные источники синего излучения. Естественные – это солнце,  лучи которого регулируют уровень мелатонина в организме. С утра, под воздействием солнечного света, уровень мелатонина снижается, и человек просыпается. К вечеру, когда естественный источник синего света постепенно исчезает, мелатонин начинает расти и человек засыпает. Искусственные же источники, такие как: VR очки, VR шлемы, экраны телевизоров, мониторы гаджетов, компьютеров, экраны смартфонов и планшетов излучают интенсивный синий свет в любое время дня, когда вы ими пользуетесь.\n\nЧем вредно синее излучение: переизбыток синего света  во второй половине дня (особенно вечером, перед засыпанием), нарушает выработку мелатонина, что приводит к сбою циркадных ритмов и ухудшению сна. Результатами недосыпа могут стать общая усталость, истощение организма, снижение иммунитета. Неглубокий, короткий, некачественный сон не дает возможности восстановить силы, что негативно сказывается на памяти, внимательности и способности концентрироваться.\n\nКроме того, от избытка синего излучения страдает центральный участок сетчатки, называемый макулой. В макуле сконцентрировано наибольшее количество высокочувствительных клеток, отвечающих за остроту зрения.\n\nВ компании VILAVI можно купить очки для защиты от излучения сине-фиолетового света из линейки STЁKLA. Желтые линзы очков T8 STЁKLA GREEN блокируют до 76% синего излучения. Носить их рекомендуется с полудня до вечера, а за пару часов до сна для лучше воспользоваться очками STЁKLA BLACK с еще большей защитой: их оранжевые линзы блокируют уже до 96% синего света.\nОчки линейки T8 STЁKLA можно использовать как очки для монитора, которые защищают от вредного искусственного синего излучения во время работы за компьютером, смартфоном и другими гаджетами.\nОчки без диоптрий, защита от ультрафиолета уровня UV400 (100% защита). Предназначены для защиты глаз от искусственного синего излучения (блокировка  синего света до 76%).\nВходящие в линейку STЁKLA очки с защитой от синего света выполнены по технологии Blue Blocker, блокирующей искусственное синее свечение. Это способствует нормализации выработки мелатонина и поддержке гармоничных циркадных ритмов организма.\n\nМелатонин — это гормон, который играет ключевую роль в регулировании биологических ритмов. Когда наступает ночь, именно мелатонин способствует погружению человека в сон, улучшая его качество и глубину.\n\nОдной из уникальных функций мелатонина является его способность выступать в роли эндогенного антиоксиданта, который защищает митохондрии от вредного влияния активных форм кислорода.\nОчки T8 STЁKLA GREEN  можно использовать с полудня и до вечера, для блокировки излишнего синего излучения от искусственных источников.",
      "category": "accessories",
      "tags": [
        "76",
        "green",
        "stekla"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/22/48856?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=accessories&utm_content=stekla-green-76",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "accessories",
          "utm_content": "stekla-green-76"
        }
      },
      "available": true,
      "composition": "100% пластик.\n90% полиуретановая кожа, 10% полиэстер.\nКитай",
      "aliases": [
        "76",
        "green",
        "stekla",
        "stekla-green",
        "stekla-green-76",
        "stekla_green",
        "stekla_green_76",
        "steklagreen",
        "steklagreen76"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-stekla-black-96.webp",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-stekla-black-96.webp"
      ]
    },
    {
      "id": "t8-stone",
      "title": "Stone",
      "name": "Stone",
      "short": "T8 STONE — это натуральный продукт на основе гуминовых кислот. Продукт входит в состав программ коррекций* индекса Омега-3.",
      "description": "T8 STONE — это натуральный продукт на основе гуминовых кислот.\nПродукт входит в состав программ коррекций* индекса Омега-3.\n*Программы коррекции – это синергия продуктов VILAVI и рекомендаций по оптимизации образа жизни, составленная вместе с экспертами, на основании результатов O! Test.\nПодробнее о программах коррекции и индексе Омега-3.",
      "category": "supplements",
      "tags": [
        "stone"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/34/18976?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=supplements&utm_content=t8-stone",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "supplements",
          "utm_content": "t8-stone"
        }
      },
      "available": false,
      "usage": "суточная дозировка составляет 2 мл разделенных на два приема.  Первый прием — 1 мл утром после завтрака и второй прием — 1 мл вечером перед сном. Концентрат нужно растворять в 250 мл бутилированной (не водопроводной!) воды. Полный курс составляет 25 дней, после чего необходим недельный перерыв.",
      "contra": "индивидуальная непереносимость, беременность, кормление грудью. Перед приемом необходимо проконсультироваться с врачом.\n**Перед применением рекомендуется проконсультироваться со специалистом\nКомплекс солей гуминовых, гиматомелановых и фульвовых кислот, азотно-кислое серебро (Ag +), вода дистиллированная.\n50 мл.\nУсловия хранения: при температуре от +1 до +25 °C\nСрок годности: 3 года с даты изготовления\nРоссия",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-stone.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-stone.jpg"
      ]
    },
    {
      "id": "t8-era-lchf-choco",
      "title": "T8 ERA LCHF-CHOCO",
      "name": "T8 ERA LCHF-CHOCO",
      "short": "T8 ERA LCHF-CHOCO – это горячий шоколад, напиток сухой быстрорастворимый, изготовленный на основе натурального какао с добавлением МСТ-масла и гуараны. Он подойдет тем, кто любит насыщенный вкус шоколада и придерживается LCHF стиля питания.",
      "description": "T8 ERA LCHF-CHOCO – это горячий шоколад, напиток сухой быстрорастворимый, изготовленный на основе натурального какао с добавлением МСТ-масла и гуараны. Он подойдет тем, кто любит насыщенный вкус шоколада и придерживается LCHF стиля питания.\nT8 ERA LCHF-CHOCO является источником энергии и бодрости благодаря входящим в его состав МСТ-маслу и гуаране. Эти компоненты придают напитку особую силу, которая помогает справиться с усталостью, повышает работоспособность и концентрацию, стимулирует мозговую деятельность.\nT8 ERA LCHF-CHOCO – отличный выбор, если вы ищете замену кофе или энергетическим напиткам.\nМожно ли ввести горячий шоколад в свою меню, если питаешься в низкоуглеводном стиле LCHF или сидишь на диете? Можно, если это горячий шоколад T8 ERA LCHF-CHOCO от компании VILAVI:  данный продукт соответствует принципам стиля питания LCHF, который основан на ограничении в меню углеводов и повышении количества полезных жиров. Горячий шоколад T8 ERA LCHF-CHOCO подойдет также тем, кто следит за своей физической формой, фигурой, здоровьем. В составе T8 ERA LCHF-CHOCO какао без сахара, а сладость ему придает подсластитель (эритрит, сукралоза).\nКомпоненты горячего шоколада T8 ERA LCHF-CHOCO cпособствуют  выработке кетонов за счет содержания МСТ-масла и помогают запустить процесс жиросжигания.\nСпособствуют повышению антиоксидантной защиты клеток организма.\nСпособствуют повышению активности и улучшению  работы мозга.\nПомогают зарядиться энергией, повышают жизненный тонус.\nКомпоненты горячего шоколада T8 ERA LCHF-CHOCO способствуют укреплению иммунной системы.\nСпособствуют улучшению настроения, благотворно влияют на нервную систему, помогают справляться со стрессом.\nСпособствуют улучшению пищеварения.\nСпособствуют насыщению организма полезными жирами.\nВходящий в T8 ERA LCHF-CHOCO  какао-порошок алкализованный является мощным антиоксидантом и содержит витамины (Е, РР, В1, В6, В9), минеральные вещества (магний, фосфор, калий, кальций, медь, натрий, цинк, железо, марганец, иные) и теобромин. В полезные свойства какао входит расслабляющее действие на мышцы и нервную систему. Какао способствует укреплению иммунитета и улучшению мозгового кровообращения.\nИнулин - источник пребиотических волокон, оказывает положительное влияние на пищеварительную систему. Домашний горячий шоколад T8 ERA LCHF-CHOCO за счет инулина поддерживает и стимулирует рост нормальной микрофлоры кишечника.\nГуарана - растительный компонент, который способствует нормализации жирового обмена в организме, активации энергетического метаболизма, повышает уровень физической выносливости и работоспособности, а также стимулирует функции нервной системы. Входящая в состав горячего шоколада T8 ERA LCHF-CHOCO гуарана оказывает благоприятное воздействие при синдроме хронической усталости. Сочетание танина, калия, магния и витамина В1, которые содержатся в гуаране, улучшает работу сердца.\nМСТ-масло — это масло со среднецепочечными триглицеридами, которые быстро усваиваются и попадая в печень, при наличии условий, преобразуются в кетоновые тела. Как следствие, увеличивается энергия, а также улучшается работа мозга. Входящее в горячий шоколад МСТ-масло помогает контролировать чувство голода и уровень сахара в крови. Поэтому обогащенный МСТ-маслом горячий шоколад на диете можно употреблять без страха поправиться.\nЛецитин является натуральным источником жирных кислот, которые защищают клетки печени и принимают участие в их восстановлении, а также способствуют регулированию уровня холестерина и  снижению риска развития атеросклероза.\nПриготовить горячий шоколад в домашних условиях теперь очень просто: нужен лишь T8 ERA LCHF-CHOCO и горячая вода. Важно, что этот продукт не только приятен на вкус, его компоненты поддерживают здоровье митохондрий.\nМСТ-масло в составе горячего шоколада T8 ERA LCHF-CHOCO содержит жирные кислоты (каприловую и каприновую). Эти кислоты быстро всасываются в кровь, и активизируют производство энергии в митохондриях.\nГуарана, в присутствии достаточного количества полезных жиров, способствует более активному образованию и развитию новых митохондрий.\nКак сделать горячий шоколад T8 ERA LCHF-CHOCO: взять 2 чайные ложки с горкой, залить 100 мл кипятка или горячей воды и растворить, постепенно размешивая.",
      "category": "drinks",
      "tags": [
        "choco",
        "lchf"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/25/69376?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=t8-era-lchf-choco",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "t8-era-lchf-choco"
        }
      },
      "available": true,
      "contra": "Индивидуальная непереносимость компонентов продукта.\nВ состав T8 ERA LCHF-CHOCO входят какао-порошок алкализованный, МСТ-масло, инулин - источник пребиотических волокон, экстракт гуараны, подсластитель* (эритрит, сукралоза), гуаровая камедь, соевый лецитин.\n*При чрезмерном употреблении может оказывать слабительное действие.\n150 г.\nПищевая ценность на 100 г продукта: белки 8 г, жиры 22,9 г, углеводы 14,5 г\nЭнергетическая ценность на 100 г продукта: 296,2 ккал / 1241,3 кДж\nУсловия хранения: хранить в сухом месте при температуре не более + 25 оС и относительной влажности не более 70%.\nСрок годности: 18 месяцев с даты изготовления.\nРоссия",
      "aliases": [
        "choco",
        "era-lchf-choco",
        "lchf",
        "lchf-choco",
        "lchfchoco",
        "t-era-lchf-choco",
        "t8-era-lchf-choco",
        "t8_era_lchf_choco",
        "t8eralchfchoco"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-lchf-cocoa.png",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-lchf-cocoa.png"
      ]
    },
    {
      "id": "t8-era-tayga-tea-with-orange-lemon-and-lemongrass",
      "title": "T8 ERA TAYGA TEA with orange, lemon and lemongrass",
      "name": "T8 ERA TAYGA TEA with orange, lemon and lemongrass",
      "short": "T8 ERA TAYGA TEA с апельсином, лимоном и лемонграссом – это чайный напиток на основе хвои и кедрового ореха с добавлением целебных трав и цитрусовых для повышения жизненного тонуса и укрепления иммунитета. Чайный напиток T8 ERA TAYGA TEA с апельсином, лимоном и лемонграссом – это ароматный природный эликсир, таежный чай с уникальной комбинацией вкуса и аромата.",
      "description": "T8 ERA TAYGA TEA с апельсином, лимоном и лемонграссом – это чайный напиток на основе хвои и кедрового ореха с добавлением целебных трав и цитрусовых для повышения жизненного тонуса и укрепления иммунитета.\nЧайный напиток T8 ERA TAYGA TEA с апельсином, лимоном и лемонграссом – это ароматный природный эликсир, таежный чай с уникальной комбинацией вкуса и аромата. Полезные свойства T8 ERA TAYGA TEA делают его неотъемлемой частью здорового образа жизни.\nЧайный напиток T8 ERA TAYGA TEA сочетает в себе терпкий насыщенный вкус хвои, которая входит во многие полезные чаи для здоровья и легкий освежающий аромат трав с приятной цитрусовой кислинкой. Этот напиток можно по праву назвать «таёжным напитком долголетия» за способность входящих в него компонентов повышать жизненный тонус и укреплять иммунитет.\n\nT8 ERA TAYGA TEA — это чай без кофеина, пищевых красителей и ароматизаторов. Это 100% натуральный продукт: пейте травяной чай T8 ERA TAYGA TEA, чтобы согреться, поднять настроение, поддержать здоровье и иммунитет.\nБлагодаря входящим в T8 ERA TAYGA TEA  компонентам, этот чай тонизирует, повышает уровень энергии и устойчивость к физическим и умственным нагрузкам.\nВходящие в T8 ERA TAYGA TEA компоненты активизируют защитные функции организма и поддерживают иммунитет, особенно в межсезонье.\nКомпоненты чайного напитка способствует укреплению защитных сил организма: в холода и период вирусных инфекций T8 ERA TAYGA TEA можно применять, как чай, который способствует поддержанию организма в период восстановления после болезни.\nОбладают антисептическим и противовоспалительным действием.\nКомпоненты T8 ERA TAYGA TEA способствуют укреплению нервной системы, усиливают способность справляться со стрессами и психоэмоциональными нагрузками, продукт может применяться, как успокаивающий чай, компоненты которого способствуют расслаблению.\nХвоя пихты содержит токоферолы (витамин Е), смолы,  фитонциды, эфирные масла. Она помогает восстанавливать сосудистую и дыхательную систему,  желудочно-кишечный тракт, почки и печень.\nСкорлупа кедровых орехов уникальна по своему составу, в который входит комплекс  минералов, клетчатка, жиры, эфирные масла, целлюлоза, аминокислоты, белки и смолы. Даже после термической обработки скорлупа не теряет своих свойств.  Это отличный натуральный антисептик и  природный сорбент. Скорлупа кедровых орехов способствует восстановлению работы желудочно-кишечного тракта, снятию симптомов простудных заболеваний, укреплению костей и суставов.\nСосновая почка богата эфирными маслами, витаминами группы А и В, токоферолами, аскорбиновой кислотой, смолой, дубильными веществами и флавоноидами, являющимися мощными антиоксидантами. Обладает антисептическими и противовоспалительными свойствами, оказывает укрепляющее, успокаивающее и антипростудное действие. Оказывает благоприятное воздействие на дыхательную систему и легкие, помогает снять стресс и психическую нагрузку. В народных рецептах сосновые почки заваривают кипятком: такой чай успокаивает нервную систему и помогает расслабиться.\nЯдро кедрового ореха богато витаминами группы B, витаминами E и K, а также железом, фосфором, цинком, магнием, медью и марганцем. Ядро кедрового ореха – ценный источник полиненасыщенных жирных кислот, благодаря которым происходит быстрое насыщение организма, они способствуют повышению иммунитета и нормализации артериального давления.\nКедровая лапка содержит высокий уровень смолы, которая в процессе испарения выделяет эфирные вещества, положительно влияющие на дыхательную систему человека. Аромат кедровой смолы мягко воздействует на нервную систему, помогает снять стресс и сконцентрироваться.\nЛистья бадана на 35% состоят из дубильных веществ и имеют высокую концентрацию арбутина – мощного природного антиоксиданта, что в совокупности оказывает общеукрепляющее и оздоровительное воздействие на организм. Также в составе присутствуют кумарины, витамин C, галловая кислота, эфирное масло, каротин, флавоноиды и минеральные вещества. В народной медицине бадан заваривают и используют для выведения мокроты при воспалениях. Бадан способствует стабилизации артериального давления, а также укреплению сердечно-сосудистой системы.\nТысячелистник содержит витамин С, К, эфирное масло, органические кислоты и другие действующие вещества, обладает бактерицидными, противовоспалительными и спазмолитическими свойствами. Работает на снижение симптомов простуды, способствует улучшению работы почек и пищеварительной системы.\nЦедра апельсина и лимона отлично подходит для сохранения здоровья в период вирусов и простуд, а приятный свежий аромат с цитрусовым фоном успокаивает нервную систему, способствует расслаблению и снижению уровня стресса.\nЛемонграсс богат витаминами и минералами: содержит кальций, хром, железо, магний, марганец, фосфор, калий, кремний, натрий, витамин С. Выполняет антиоксидантную функцию, выводит токсины, способствует омоложению организма. Потребление лемонграсса улучшает память,  а лемонграсс чай помогает избежать симптомов переутомления, побороть бессонницу.\nАрбутин оказывает протективное действие на ферментные комплексы митохондрий, особенно при нагрузках. Содержащиеся в T8 ERA TAYGA TEA антиоксиданты - витамины А и Е, флавоноиды, защищают митохондрии от окислительного стресса,  стимулируют клеточное дыхание и поддерживают высокий энергетический статус организма. Продукт может применяться, как чай для бодрости, потому что способствует поддержанию здоровья митохондрий – главных источников энергии нашего организма.\nВ заварочный чайник или френч-пресс насыпать порцию чая из расчёта 2 чайные ложки (4 г.) на 250 мл воды и залить горячей водой (95-99°С); время заваривания 5-8 минут.",
      "category": "drinks",
      "tags": [
        "and",
        "lemon",
        "lemongrass",
        "orange",
        "tayga",
        "tea",
        "with"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/25/67736?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=t8-era-tayga-tea-with-orange-lemon-and-lemongrass",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "t8-era-tayga-tea-with-orange-lemon-and-lemongrass"
        }
      },
      "available": true,
      "contra": "индивидуальная непереносимость компонентов продукта.\nХвоя пихты, сосновая почка, кедровая почка, кедровая лапка, ядро кедрового ореха, скорлупа кедрового ореха, бадан, тысячелистник, цедра апельсина, цедра лимона, лемонграсс.\n75 г.\nХранить при температуре не выше 30℃ и влажности воздуха не более 75%.\nСрок хранения: 2 года с даты изготовления.\nРоссия",
      "aliases": [
        "and",
        "era-tayga-tea-with-orange-lemon-and-lemongrass",
        "lemon",
        "lemongrass",
        "orange",
        "t-era-tayga-tea-with-orange-lemon-and-lemongrass",
        "t8-era-tayga-tea-with-orange-lemon-and-lemongrass",
        "t8_era_tayga_tea_with_orange_lemon_and_lemongrass",
        "t8erataygateawithorangelemonandlemongrass",
        "tayga",
        "tayga-tea-with-orange-lemon-and-lemongrass",
        "taygateawithorangelemonandlemongrass",
        "tea",
        "with"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/night-tea_main.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/night-tea_main.jpg"
      ]
    },
    {
      "id": "t8-era-to-go-biscuit",
      "title": "T8 ERA TO GO BISCUIT",
      "name": "T8 ERA TO GO BISCUIT",
      "short": "T8 ERA TO GO Biscuit * – это безлактозная энергопротеиновая смесь со вкусом печенья на основе растительных белков, с высоким содержанием жиров, усиленная аминокислотным комплексом ВСАА. Продукт подходит для людей с непереносимостью лактозы.",
      "description": "T8 ERA TO GO Biscuit * – это безлактозная энергопротеиновая смесь со вкусом печенья на основе растительных белков, с высоким содержанием жиров, усиленная аминокислотным комплексом ВСАА. Продукт подходит для людей с непереносимостью лактозы.\n\n* Сухая смесь для приготовления  коктейля.\nT8 ERA TO GO Biscuit — это функциональный безлактозный белковый продукт, обогащенный витаминами и усиленный аминокислотным комплексом BCAA и МСТ-маслом.\n\nT8 ERA TO GO Biscuit подходит людям с непереносимостью лактозы, а его специально подобранный сбалансированный состав способствует восполнению дефицита белка, наполнению энергией, развитию мышечной массы. Также продукт помогает пищеварению и утоляет голод. T8 ERA TO GO Biscuit особенно актуален для тех, кто нуждается в дополнительном источнике протеина и испытывает высокие физические нагрузки.\nОбновленный формат упаковки (порционные саше) удобен, когда не получается сходить пообедать, приходится перекусывать в дороге, когда нужно восполнить дефицит белка сразу же после силовой тренировки.\nУникальное преимущество энергопротеиновой смеси T8 ERA TO GO Biscuit в том, что, помимо высокого содержания растительного белка, продукт содержит высокий процент жиров за счет входящего в его состав МСТ-масла. Такая комбинация позволяет в разы увеличить выработку энергии в организме.\nВходящие в T8 ERA TO GO Biscuit рисовый и гороховый растительные белки содержат полноценный аминокислотный профиль, при этом оба белка имеют высокую степень усвоения - до 90%, а также обогащены клетчаткой и витаминами группы B. Кроме того, состав усилен аминокислотным комплексом BCAA, в который входят Л-лейцин, Л-изолейцин, Л-валин.\nBCAA – это незаменимые аминокислоты, которые концентрируются в мышцах.  Используя ВСАА, организм синтезирует необходимые ему белки для восстановления мышечных клеток. Аминокислоты ВСАА являются основным топливом для мышц, которое улучшает спортивные показатели, дает энергию, способствует мышечному росту, увеличению выносливости, нейтрализации последствий стресса.\n\nВходящие в комплекс ВСАА аминокислоты участвуют в производстве энергии митохондриями. В случае использования белков в качестве источника энергии, а это происходит при длительном голодании, превышающем 4-5 суток, большинство аминокислот окисляются в конечном счёте через цикл Кребса до углекислого газа и воды. Прежде, чем эти вещества вовлекаются в заключительный этап катаболизма, их углеродный скелет превращается в двухуглеродный фрагмент в форме ацетил-КоА. Именно в этой форме большая часть молекул аминокислот включается в цикл Кребса, с производством достаточного количества АТФ.\nКомпоненты в составе продукта T8 ERA TO GO Biscuit способствуют:\n\nувеличению производства энергии в митохондриях;\nподдержанию стратегии питания LCHF;\nподдержанию безлактозной, вегетарианской или веганской диеты;\nвосполнению дефицита белка;\nнасыщению организма витаминами и аминокислотами;\nконтролю аппетита;\nнормализации процесса пищеварения;\nукреплению костной ткани;\nувеличению физической активности и выносливости;\nускорению роста мышечной массы.\nГороховый протеин — способствует росту мышечной массы, снижению веса, увеличению выносливости, помогает контролировать уровень сахара в крови.\nРисовый протеин — способствует сохранению объема мышечной ткани в период активных физических нагрузок, замедлению процессов старения, поддержке стабильной работы ЖКТ.\nСочетание рисового и горохового протеина обеспечивает превосходный аминокислотный профиль, но без аллергии или проблем с кишечником.\nПолидекстроза (пребиотик) — способствует поддержанию здорового состояния микробиоты тонкого кишечника, помогает нормализовать метаболизм и процессы пищеварения, используется для профилактики при желудочно-кишечных расстройствах. Также полидекстроза способствует повышению чувства сытости.\nMCT-масло представляет собой смесь среднецепочечных триглицеридов, которые обладают высокой биодоступностью, поддерживают баланс здоровой микробиоты тонкого и толстого кишечника, и при регулярном употреблении помогают нормализовать его микробиом. Также MCT-масло способствует повышению уровня энергии и физической выносливости, улучшению когнитивных функций (ясности мышления, концентрации внимания, улучшению памяти).\nВходящий в комплекс аминокислот ВСАА изолейцин участвует в производстве гемоглобина, является строительным материалом кетоновых тел,  косвенно участвует в регуляции  уровня сахара в крови. Кроме того, способствует увеличению физической и психической выносливости.\nВходящий в комплекс аминокислот ВСАА лейцин способствует восстановлению тканей, повышает скорость роста мышц, улучшает их  восстановление, косвенно участвует в регуляции  уровня сахара в крови\nВходящий в комплекс аминокислот ВСАА валин необходим для регуляции метаболизма в мышцах, восстановления поврежденных тканей и для поддержания нормального обмена азота в организме.\nВходящие в комплекс ВСАА аминокислоты участвуют в производстве энергии митохондриями. В случае использования белков в качестве источника энергии, а это происходит при длительном голодании, превышающем 4-5 суток, большинство аминокислот окисляются в конечном счёте через цикл Кребса до углекислого газа и воды. Прежде, чем эти вещества вовлекаются в заключительный этап катаболизма, их углеродный скелет превращается в двухуглеродный фрагмент в форме ацетил-КоА. Именно в этой форме большая часть молекул аминокислот включается в цикл Кребса, с производством достаточного количества АТФ.\n\nВходящие в МСТ-масло среднецепочечные триглицериды, такие, как каприловая (С8) и каприновая (С10) кислоты, легко проникают в клетки и активизируют производство энергии в митохондриях.\nПребиотик полидекстроза способствует поддержанию здорового состояния микробиоты тонкого кишечника и способствует более быстрому усвоению растительного протеина и более быстрому процессу активизации энергии.\nВходящие в продукт витамины группы B играют большую роль в клеточном метаболизме. Витамины С и Е обладают антиоксидантным действием, защищают клетки от окисления, блокируют разрушительное воздействие свободных радикалов и способствуют восстановлению клеточных мембран.\nСмешайте 1 порцию порошка (50 г.) с 200-250 мл воды, взболтайте в шейкере до однородного состояния и дайте настояться несколько минут.\nИзолят рисового белка, среднецепочечные триглицериды из кокосового масла “Масляный порошок МСТ”, изолят горохового белка, полидекстроза, эритрит, алкализованный какао-порошок, Л-лейцин, пищевое волокно \"Флорация\", пищевое волокно \"Фибрегам\", л-валин, л-изолейцин, соль пищевая, ароматизатор «печенье», премикс витаминный,  смесь стабилизаторов и загустителей (ксантановая камедь, гуаровая камедь), ароматизатор «тоффи», эмульгатор (лецитин соевый).",
      "category": "drinks",
      "tags": [
        "biscuit",
        "go",
        "to"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/25/80056?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=t8-era-to-go-biscuit",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "t8-era-to-go-biscuit"
        }
      },
      "available": false,
      "composition": "Витамин С (аскорбиновая кислота), мг\t80\nВитамин Е (токоферол), мг\t12\nВитамин В1 (тиамин), мг\t1,1\nВитамин В2 (рибофлавин), мг\t1,4\nВитамин В3 (ниацинамид), мг\t16\nВитамин В5 (пантотеновая кислота), мг\t6\nВитамин В6 (пиридоксин), мг\t1,4\nВитамин В7 (биотин), мг\t0,05\nВитамин Витамин В9 (фолиевая кислота безв.), мг\t0,2\nВитамин B12 (цианокобаламин), мг\t0,0025\nМасса нетто: 500 г (10 саше по 50 г.)\nПищевая ценность\t50 г сухого продукта\t100 г сухого продукта\nБелки\t23,5 г\t47 г\nЖиры\t10 г\t20 г\nУглеводы \t6,43 г\t12, 86 г\nЭнергетическая ценность\t187 ккал/784 кДж\t374 ккал/1568 кДж\nУсловия хранения: хранить в сухом, защищенном от света и недоступном для детей месте при относительной влажности воздуха не более 85% и температуре от -2 °С. до не выше + 25 °С.\nСрок годности: 24 месяца\nРоссия",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-to-go-biscuit.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-to-go-biscuit.jpg"
      ]
    },
    {
      "id": "t8-era-to-go-choco",
      "title": "T8 ERA TO GO Choco",
      "name": "T8 ERA TO GO Choco",
      "short": "T8 ERA TO GO Choco ** — энергопротеиновая смесь со вкусом шоколада на основе горохового протеина, пребиотика и кокосового молока, которая заменяет полноценный прием белковой пищи и способствует нормализации веса тела. **Напиток безалкогольный сухой – концентрат белкового коктейля.",
      "description": "T8 ERA TO GO Choco ** — энергопротеиновая смесь со вкусом шоколада на основе горохового протеина, пребиотика и кокосового молока, которая заменяет полноценный прием белковой пищи и способствует нормализации веса тела.\n\n**Напиток безалкогольный сухой – концентрат белкового коктейля.\nT8 ERA TO GO Choco — функциональный белковый продукт, обогащенный 13 витаминами и 4 минеральными элементами. Подходит тем, кто следует принципам правильного, низкоуглеводного питания, придерживается вегетарианства, занимается спортом, любит полезные напитки и вкусные десерты.\n\nОсновное преимущество энергопротеиновой смеси в том, что порция T8 ERA TO GO Choco заменяет один полноценный прием белковой пищи. Это особенно важно для тех, кто испытывает высокие физические нагрузки и имеет потребность в дополнительном источнике протеина. Продукт подойдет тем, кто не всегда может сходить пообедать, кому приходится перекусывать в дороге, кому нужно восполнить дефицит белка после силовой тренировки.\n\nT8 ERA TO GO Choco — это быстро и удобно. Чтобы приготовить полезный и вкусный коктейль вам потребуется только вода и энергопротеиновая смесь, которая полностью растворяется до однородной консистенции.\n\nВы можете импровизировать с энергопротеиновой смесью T8 ERA TO GO Choco, изобретая новые рецепты напитков и блюд. Создавайте на основе T8 ERA TO GO Choco питательные коктейли и смузи с добавками! Приготовьте полезную выпечку без вреда для фигуры и протеиновое мороженое с ягодами или фруктами.\n\nВы можете попробовать энергопротеиновые смеси T8 ERA TO GO с другими вкусами:\n\nбезлактозный растительный протеин со вкусом печенья T8 ERA TO GO Biscuit\nгороховый протеин со вкусом шоколада T8 ERA TO GO Coconut;\nгороховый протеин со вкусом тропического кокоса T8 ERA TO GO Pear & Chia;\nгороховый протеин со вкусом сладкой малины T8 ERA TO GO Raspberry.\nзаменяют полноценный прием белковой пищи;\nпомогают контролировать аппетит и обеспечивают быстрое чувство насыщения;\nспособствуют снижению веса;\nспособствуют увеличению физической активности и выносливости;\nускоряют набор мышечной массы при физических нагрузках;\nспособствуют восстановлению  энергии после тренировок;\nспособствуют росту благоприятной микрофлоры кишечника;\nспособствуют нормализации процесса пищеварения;\nспособствуют уменьшению влияния стрессовых ситуации на нервную систему;\nспособствуют укреплению костной ткани;\nспособствуют укреплению иммунитета;\nувеличивают производство энергии в митохондриях.\nГороховый протеин — способствует росту мышечной массы, способствует снижению веса, укрепляет выносливость, помогает контролировать уровень сахара в крови.\nПолидекстроза (пребиотик) — стимулирует рост полезной микрофлоры кишечника, нормализует метаболизм и процессы пищеварения, используется для профилактики при желудочно-кишечных расстройствах.\nКокосовое молоко — способствует снижению веса, стимулирует работу мозга и поддерживает иммунную систему. Кокосовое молоко содержит высокую концентрацию среднецепочечных жирных кислот.\nВитаминно-минеральный комплекс — укрепляет иммунную систему, нормализует и улучшает функционирование желудочно-кишечного тракта и оказывает антиоксидантное действие.\nНатуральные волокна — помогают контролировать аппетит, обеспечивают чувство насыщения и повышают усвоение пищи.\nОдин из основных активных компонентов T8 ERA TO GO Choco — сухое кокосовое молоко, в котором содержится МСТ-масло. МСТ-масло составляют жирные кислоты средней цепи — каприловая (С8), каприновая (С10). Среднецепочечные триглицериды, каприловая (С8) и каприновая (С10) кислоты, легко поступают в печень, где используются организмом для получения энергии (АТФ) и синтеза кетонов.\n\nПребиотик полидекстроза, восстанавливая микробиоту кишечника, помогает быстрее усвоиться гороховому протеину, что способствует ускоренному процессу активизации энергии.\n\nВитамины А, С и Е обладают антиоксидантным действием, защищают клетки от окисления, помогают восстановлению клеточных мембран и блокируют высвобождение свободных радикалов, которые способны разрушить клеточную структуру организма.\n\nВитамины группы B играют большую роль в клеточном метаболизме, а PP принимает участие во многих окислительно-восстановительных реакциях.\nДля приготовления коктейля налейте в шейкер 200 мл воды, насыпьте 50 г смеси (4 мерных ложечки), далее — взболтайте напиток до однородного состояния и дайте настояться несколько минут.\n\nВозможна индивидуальная непереносимость компонентов.\nПолидекстроза, кокосовый порошок, гороховый протеин (изолят), эритрит, йогуртовый порошок, жир кокосовый, сырный порошок «Маскарпоне», рисовый изолят, какао-порошок, ванилин, комплексная пищевая добавка «Тиксогам S», пищевое волокно «Флорация» (камедь акации, фруктоолигосахариды из цикория), пищевое волокно камедь акации «Фибрегам», соль пищевая, ароматизатор «Шоколад», бисглицинат магния, лактат цинка, селексен (селен), пиколинат хрома, витаминный комплекс (А, B1, В2, B3 (PP), В5, В6, В7 (Н), В9, В12, С, D3, Е, К).\n\nВитамины и минералы\tСодержание в 1 порции мг/50г\tАдекватный уровень суточного потребления, мг/сутки*\tВерхний допустимый уровень потребления, мг/сутки*\t% от адекватного уровня суточного потребления\nВитамин С\t38\t90*\t900*\t42,2\nВитамин А\t0,3\t0,9*\t3*\t33,3\nВитамин D3\t0,0054\t0,0100*\t0,0150*\t54,0\nВитамин Е\t2,7\t15*\t150*\t18,0\nВитамин В1\t0,215\t1,5*\t5*\t14,3\nВитамин В2\t0,28\t1,8*\t6*\t15,6\nВитамин В6\t0,21\t2*\t6*\t10,5\nВитамин В12\t0,0005\t0,003*\t0,009*\t16,7\nВитамин К1\t0,021\t0,12*\t0,36*\t17,5\nВитамин В3 (РР)\t1,21\t20*\t60*\t6,1\nВитамин В9\t0,02\t0,4*\t0,6*\t5,0\nВитамин В5\t1,385\t5*\t15*\t27,7\nБиотин\t0,0065\t0,05*\t0,15*\t13,0\nМагний\t160\t400*\t800*\t40,0\nЦинк\t5\t12*\t25*\t41,7\nСелен\t0,025\t0,055*\t0,15*\t45,5\nХром\t0,025\t0,05*\t0,25*\t50,0\nПищевые волокна\t9\t20*\t40*\t45,0\n* согласно «Единым  санитарно эпидемическим и гигиеническим требованиям к товарам, подлежащим  эпидемическому надзору (контролю). (Глава II, раздел I, Приложение 5).\n\nАминокислоты\tг / порция\nИзолейцин\t1,2\nЛейцин\t2,0\nЛизин\t1,8\nФенилаланин + тирозин\t2,2\nТреонин\t1,0\nВалин\t1,2\nТриптофан\t0,2\nЦистин + метионин\t0,5\nГистидин\t0,6\n350 г (7 порций).\n\nПищевая ценность\t50 г сухого продукта\t100 г сухого продукта\nБелки, г\t21,2\t42,4\nЖиры, г\t10,3\t20,6\nУглеводы, г\t4,5\t9\nЭнергетическая ценность, кДж / ккал\t815,5 / 194,8\t1631 / 389,6\nВ сухом защищенном от света месте при температуре не выше +25 °С и относительной влажности не более 70%. После вскрытия упаковки рекомендуется обеспечить герметичность продукта.\n\n2 года.\nРоссия",
      "category": "drinks",
      "tags": [
        "choco",
        "go",
        "to"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/25/57816?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=t8-era-to-go-choco",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "t8-era-to-go-choco"
        }
      },
      "available": false,
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-to-go-choco.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-to-go-choco.jpg"
      ]
    },
    {
      "id": "t8-era-to-go-coconut",
      "title": "T8 ERA TO GO Coconut",
      "name": "T8 ERA TO GO Coconut",
      "short": "T8 ERA TO GO Coconut ** — энергопротеиновая смесь со вкусом тропического кокоса на основе горохового протеина, пребиотика и кокосового молока, которая заменяет полноценный прием белковой пищи и способствует нормализации веса тела. ** Напиток безалкогольный сухой – концентрат белкового коктейля.",
      "description": "T8 ERA TO GO Coconut **  — энергопротеиновая смесь со вкусом тропического кокоса на основе горохового протеина, пребиотика и кокосового молока, которая заменяет полноценный прием белковой пищи и способствует нормализации веса тела.\n\n** Напиток безалкогольный сухой – концентрат белкового коктейля.\nT8 ERA TO GO Coconut — функциональный белковый продукт, обогащенный 13 витаминами и 4 минеральными элементами. Подходит тем, кто следует принципам правильного, низкоуглеводного питания, придерживается вегетарианства, занимается спортом, любит полезные напитки и вкусные десерты.\n\nОсновное преимущество энергопротеиновой смеси в том, что порция T8 ERA TO GO Coconut заменяет один полноценный прием белковой пищи. Это особенно важно для тех, кто испытывает высокие физические нагрузки и имеет потребность в дополнительном источнике протеина. Продукт подойдет тем, кто не всегда может сходить пообедать, кому приходится перекусывать в дороге, кому нужно восполнить дефицит белка после силовой тренировки.\n\nT8 ERA TO GO Coconut  — это быстро и удобно. Чтобы приготовить полезный и вкусный коктейль вам потребуется только вода и энергопротеиновая смесь, которая полностью растворяется до однородной консистенции.\n\nВы можете импровизировать с энергопротеиновой смесью T8 ERA TO GO Coconut, изобретая новые рецепты напитков и блюд. Создавайте на основе T8 ERA TO GO Coconut питательные коктейли и смузи с добавками! Приготовьте полезную выпечку без вреда для фигуры и протеиновое мороженое с ягодами или фруктами.\n\nВы можете попробовать энергопротеиновые смеси T8 ERA TO GO с другими вкусами:\n\nбезлактозный растительный протеин со вкусом печенья T8 ERA TO GO Biscuit\nгороховый протеин со вкусом шоколада T8 ERA TO GO Choco;\nгороховый протеин со вкусом тропического кокоса T8 ERA TO GO Pear & Chia;\nгороховый протеин со вкусом сладкой малины T8 ERA TO GO Raspberry.\nзаменяют полноценный прием белковой пищи;\nпомогают контролировать аппетит и обеспечивают быстрое чувство насыщения;\nспособствуют снижению веса;\nспособствуют увеличению физической активности и выносливости;\nускоряют набор мышечной массы при физических нагрузках;\nспособствуют восстановлению  энергии после тренировок;\nспособствуют росту благоприятной микрофлоры кишечника;\nспособствуют нормализации процесса пищеварения;\nспособствуют уменьшению влияния стрессовых ситуации на нервную систему;\nспособствуют укреплению костной ткани;\nспособствуют укреплению  иммунитета;\nувеличивают производство энергии в митохондриях.\nГороховый протеин — способствует росту мышечной массы, способствует снижению веса, укрепляет выносливость, помогает контролировать уровень сахара в крови.\nПолидекстроза (пребиотик) — стимулирует рост полезной микрофлоры кишечника, нормализует метаболизм и процессы пищеварения, используется для профилактики при желудочно-кишечных расстройствах.\nКокосовое молоко — способствует снижению веса, стимулирует работу мозга и поддерживает иммунную систему. Кокосовое молоко содержит высокую концентрацию среднецепочечных жирных кислот.\nВитаминно-минеральный комплекс — укрепляет иммунную систему, нормализует и улучшает функционирование желудочно-кишечного тракта и оказывает антиоксидантное действие.\nНатуральные волокна — помогают контролировать аппетит, обеспечивают чувство насыщения и повышают усвоение пищи.\nОдин из основных активных компонентов T8 ERA TO GO Coconut — сухое кокосовое молоко, в котором содержится МСТ-масло. МСТ-масло составляют жирные кислоты средней цепи — каприловая (С8), каприновая (С10). Среднецепочечные триглицериды, каприловая (С8) и каприновая (С10) кислоты, легко поступают в печень, где используются организмом для получения энергии (АТФ) и синтеза кетонов.\n\nПребиотик полидекстроза, восстанавливая микробиоту кишечника, помогает быстрее усвоиться гороховому протеину, что способствует ускоренному процессу активизации энергии.\n\nВитамины А, С и Е обладают антиоксидантным действием, защищают клетки от окисления, помогают восстановлению клеточных мембран и блокируют высвобождение свободных радикалов, которые способны разрушить клеточную структуру организма.\n\nВитамины группы B играют большую роль в клеточном метаболизме, а PP принимает участие во многих окислительно-восстановительных реакциях.\nДля приготовления коктейля налейте в шейкер 200 мл воды, насыпьте 50 г смеси (4 мерных ложечки), далее — взболтайте напиток до однородного состояния и дайте настояться несколько минут.\n\nВозможна индивидуальная непереносимость компонентов.\nПолидекстроза, кокосовый порошок, гороховый протеин (изолят), эритрит, йогуртовый порошок, жир кокосовый, сырный порошок «Маскарпоне», рисовый изолят, ванилин, комплексная пищевая добавка «Тиксогам S», растворимое пищевое волокно «Флорация» (камедь акации, фруктоолигосахариды из цикория), растворимое пищевое волокно камедь акации «Фибрегам», соль пищевая, бисглицинат магния, лактат цинка, селексен (селен), пиколинат хрома, витаминный комплекс (А, B1, В2, B3 (PP), В5, В6, В7 (Н), В9, В12, С, D3, Е, К).\n\nВитамины и минералы\tСодержание в 1 порции мг/50г\tАдекватный уровень суточного потребления, мг/сутки*\tВерхний допустимый уровень потребления, мг/сутки*\t% от адекватного уровня суточного потребления\nВитамин С\t38\t90*\t900*\t42,2\nВитамин А\t0,3\t0,9*\t3*\t33,3\nВитамин D3\t0,0054\t0,0100*\t0,0150*\t54,0\nВитамин Е\t2,7\t15*\t150*\t18,0\nВитамин В1\t0,215\t1,5*\t5*\t14,3\nВитамин В2\t0,28\t1,8*\t6*\t15,6\nВитамин В6\t0,21\t2*\t6*\t10,5\nВитамин В12\t0,0005\t0,003*\t0,009*\t16,7\nВитамин К1\t0,021\t0,12*\t0,36*\t17,5\nВитамин В3 (РР)\t1,21\t20*\t60*\t6,1\nВитамин В9\t0,02\t0,4*\t0,6*\t5,0\nВитамин В5\t1,385\t5*\t15*\t27,7\nБиотин\t0,0065\t0,05*\t0,15*\t13,0\nМагний\t160\t400*\t800*\t40,0\nЦинк\t5\t12*\t25*\t41,7\nСелен\t0,025\t0,055*\t0,15*\t45,5\nХром\t0,025\t0,05*\t0,25*\t50,0\nПищевые волокна\t9\t20*\t40*\t45,0\n* согласно «Единым  санитарно эпидемическим и гигиеническим требованиям к товарам, подлежащим  эпидемическому надзору (контролю). (Глава II, раздел I, Приложение 5).\n\nАминокислоты\tг / порция\nИзолейцин\t1,2\nЛейцин\t2,0\nЛизин\t1,8\nФенилаланин + тирозин\t2,2\nТреонин\t1,0\nВалин\t1,2\nТриптофан\t0,2\nЦистин + метионин\t0,5\nГистидин\t0,6\n350 г (7 порций).\n\nПищевая ценность\t50 г сухого продукта\t100 г сухого продукта\nБелки, г\t21,4\t42,8\nЖиры, г\t10,1\t20,2\nУглеводы, г\t4,3\t8,6\nЭнергетическая ценность, кДж / ккал\t813 / 194,1\t1626 / 388,2\nВ сухом защищенном от света месте при температуре не выше +25 °С и относительной влажности не более 70%. После вскрытия упаковки рекомендуется обеспечить герметичность продукта.\n\n2 года.\nРоссия",
      "category": "drinks",
      "tags": [
        "coconut",
        "go",
        "to"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/25/57826?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=t8-era-to-go-coconut",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "t8-era-to-go-coconut"
        }
      },
      "available": false,
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-to-go-coconut.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-to-go-coconut.jpg"
      ]
    },
    {
      "id": "t8-era-to-go-pear-chia",
      "title": "T8 ERA TO GO Pear & Chia",
      "name": "T8 ERA TO GO Pear & Chia",
      "short": "T8 ERA TO GO Pear & Chia ** — энергопротеиновая смесь со вкусом груши и семенами чиа на основе горохового протеина, пребиотика и кокосового молока, которая заменяет полноценный прием белковой пищи и способствует нормализации веса тела. **Напиток безалкогольный сухой – концентрат белкового коктейля.",
      "description": "T8 ERA TO GO Pear & Chia ** — энергопротеиновая смесь со вкусом груши и семенами чиа на основе горохового протеина, пребиотика и кокосового молока, которая заменяет полноценный прием белковой пищи и способствует нормализации веса тела.\n\n**Напиток безалкогольный сухой – концентрат белкового коктейля.\nT8 ERA TO GO Pear & Chia — функциональный белковый продукт, обогащенный 13 витаминами и 4 минеральными элементами. Подходит тем, кто следует принципам правильного, низкоуглеводного питания, придерживается вегетарианства, занимается спортом, любит полезные напитки и вкусные десерты.\n\nОсновное преимущество энергопротеиновой смеси в том, что порция T8 ERA TO GO Pear & Chia заменяет один полноценный прием белковой пищи. Это особенно важно для тех, кто испытывает высокие физические нагрузки и имеет потребность в дополнительном источнике протеина. Продукт подойдет тем, кто не всегда может сходить пообедать, кому приходится перекусывать в дороге, кому нужно восполнить дефицит белка после силовой тренировки.\n\nT8 ERA TO GO Pear & Chia — это быстро и удобно. Чтобы приготовить полезный и вкусный коктейль вам потребуется только вода и энергопротеиновая смесь, которая полностью растворяется до однородной консистенции.\n\nВы можете импровизировать с энергопротеиновой смесью T8 ERA TO GO Pear & Chia, изобретая новые рецепты напитков и блюд. Создавайте на основе T8 ERA TO GO Pear & Chia питательные коктейли и смузи с добавками! Приготовьте полезную выпечку без вреда для фигуры и протеиновое мороженое с ягодами или фруктами.\n\nВы можете попробовать энергопротеиновые смеси T8 ERA TO GO с другими вкусами:\n\nбезлактозный растительный протеин со вкусом печенья T8 ERA TO GO Biscuit\nгороховый протеин со вкусом шоколада T8 ERA TO GO Choco;\nгороховый протеин со вкусом тропического кокоса T8 ERA TO GO Coconut;\nгороховый протеин со вкусом сладкой малины T8 ERA TO GO Raspberry.\nзаменяют полноценный прием белковой пищи;\nпомогают контролировать аппетит и обеспечивают быстрое чувство насыщения;\nспособствуют снижению веса;\nспособствуют увеличению физической активности и выносливости;\nускоряют набор мышечной массы при физических нагрузках;\nспособствуют восстановлению  энергии после тренировок;\nспособствуют росту благоприятной микрофлоры кишечника;\nспособствуют нормализации процесса пищеварения;\nспособствуют уменьшению влияния стрессовых ситуации на нервную систему;\nспособствуют укреплению костной ткани;\nспособствуют укреплению  иммунитета;\nувеличивают производство энергии в митохондриях.\nГороховый протеин — способствует росту мышечной массы, способствует снижению веса, укрепляет выносливость, помогает контролировать уровень сахара в крови.\nПолидекстроза (пребиотик) — стимулирует рост полезной микрофлоры кишечника, нормализует метаболизм и процессы пищеварения, используется для профилактики при желудочно-кишечных расстройствах.\nКокосовое молоко — способствует снижению веса, стимулирует работу мозга и поддерживает иммунную систему. Кокосовое молоко содержит высокую концентрацию среднецепочечных жирных кислот.\nВитаминно-минеральный комплекс — укрепляет иммунную систему, нормализует и улучшает функционирование желудочно-кишечного тракта и оказывает антиоксидантное действие.\nНатуральные волокна — помогают контролировать аппетит, обеспечивают чувство насыщения и повышают усвоение пищи.\nОдин из основных активных компонентов T8 ERA TO GO Raspberry — сухое кокосовое молоко, в котором содержится МСТ-масло. МСТ-масло составляют жирные кислоты средней цепи — каприловая (С8), каприновая (С10). Среднецепочечные триглицериды, каприловая (С8) и каприновая (С10) кислоты, легко поступают в печень, где используются организмом для получения энергии (АТФ) и синтеза кетонов.\n\nПребиотик полидекстроза, восстанавливая микробиоту кишечника, помогает быстрее усвоиться гороховому протеину, что способствует ускоренному процессу активизации энергии.\n\nВитамины А, С и Е обладают антиоксидантным действием, защищают клетки от окисления, помогают восстановлению клеточных мембран и блокируют высвобождение свободных радикалов, которые способны разрушить клеточную структуру организма.\n\nВитамины группы B играют большую роль в клеточном метаболизме, а PP принимает участие во многих окислительно-восстановительных реакциях.\nДля приготовления коктейля налейте в шейкер 200 мл воды, насыпьте 50 г смеси (4 мерных ложечки), далее — взболтайте напиток до однородного состояния и дайте настояться несколько минут.\n\nВозможна индивидуальная непереносимость компонентов.\nПолидекстроза, кокосовый порошок, гороховый протеин (изолят), эритрит, йогуртовый порошок, жир кокосовый, сырный порошок «Маскарпоне», рисовый изолят, малина сушеная молотая, ванилин, комплексная пищевая добавка «Тиксогам S», растворимое пищевое волокно «Флорация» (камедь акации, фруктоолигосахариды из цикория), растворимое пищевое волокно камедь акации «Фибрегам», ароматизатор «Малина», соль пищевая, бисглицинат магния, лактат цинка, селексен (селен), пиколинат хрома, витаминный комплекс (А, B1, В2, B3 (PP), В5, В6, В7 (Н), В9, В12, С, D3, Е, К).\n\nВитамины и минералы\tСодержание в 1 порции мг/50г\tАдекватный уровень суточного потребления, мг/сутки*\tВерхний допустимый уровень потребления, мг/сутки*\t% от адекватного уровня суточного потребления\nВитамин С\t38\t90*\t900*\t42,2\nВитамин А\t0,3\t0,9*\t3*\t33,3\nВитамин D3\t0,0054\t0,0100*\t0,0150*\t54,0\nВитамин Е\t2,7\t15*\t150*\t18,0\nВитамин В1\t0,215\t1,5*\t5*\t14,3\nВитамин В2\t0,28\t1,8*\t6*\t15,6\nВитамин В6\t0,21\t2*\t6*\t10,5\nВитамин В12\t0,0005\t0,003*\t0,009*\t16,7\nВитамин К1\t0,021\t0,12*\t0,36*\t17,5\nВитамин В3 (РР)\t1,21\t20*\t60*\t6,1\nВитамин В9\t0,02\t0,4*\t0,6*\t5,0\nВитамин В5\t1,385\t5*\t15*\t27,7\nБиотин\t0,0065\t0,05*\t0,15*\t13,0\nМагний\t160\t400*\t800*\t40,0\nЦинк\t5\t12*\t25*\t41,7\nСелен\t0,025\t0,055*\t0,15*\t45,5\nХром\t0,025\t0,05*\t0,25*\t50,0\nПищевые волокна\t9\t20*\t40*\t45,0\n* согласно «Единым  санитарно эпидемическим и гигиеническим требованиям к товарам, подлежащим  эпидемическому надзору (контролю)». (Глава II, раздел I, Приложение 5).\n\nАминокислоты\tг / порция\nИзолейцин\t1,2\nЛейцин\t2,0\nЛизин\t1,8\nФенилаланин + тирозин\t2,2\nТреонин\t1,0\nВалин\t1,2\nТриптофан\t0,2\nЦистин + метионин\t0,5\nГистидин\t0,6\n350 г (7 порций).\n\nПищевая ценность\t50 г сухого продукта\t100 г сухого продукта\nБелки, г\t20,6\t41,2\nЖиры, г\t9,8\t19,6\nУглеводы, г\t4,4\t8,8\nЭнергетическая ценность, кДж / ккал\t786,5 / 188\t1573 / 376\nВ сухом защищенном от света месте при температуре не выше +25 °С и относительной влажности не более 70%. После вскрытия упаковки рекомендуется обеспечить герметичность продукта.\n\n2 года.\nРоссия",
      "category": "drinks",
      "tags": [
        "chia",
        "go",
        "pear",
        "to"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/25/57846?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=t8-era-to-go-pear-chia",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "t8-era-to-go-pear-chia"
        }
      },
      "available": false,
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-to-go-pear-chia.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-to-go-pear-chia.jpg"
      ]
    },
    {
      "id": "t8-era-to-go-raspberry",
      "title": "T8 ERA TO GO Raspberry",
      "name": "T8 ERA TO GO Raspberry",
      "short": "T8 ERA TO GO Raspberry ** — энергопротеиновая смесь со вкусом сладкой малины на основе горохового протеина, пребиотика и кокосового молока, которая заменяет полноценный прием белковой пищи и способствует нормализации веса тела. **Напиток безалкогольный сухой – концентрат белкового коктейля.",
      "description": "T8 ERA TO GO Raspberry ** —  энергопротеиновая смесь со вкусом сладкой малины на основе горохового протеина, пребиотика и кокосового молока, которая заменяет полноценный прием белковой пищи и способствует нормализации веса тела.\n\n**Напиток безалкогольный сухой – концентрат белкового коктейля.\nT8 ERA TO GO Raspberry — функциональный белковый продукт, обогащенный 13 витаминами и 4 минеральными элементами. Подходит тем, кто следует принципам правильного, низкоуглеводного питания, придерживается вегетарианства, занимается спортом, любит полезные напитки и вкусные десерты.\n\nОсновное преимущество энергопротеиновой смеси в том, что порция T8 ERA TO GO Raspberry заменяет один полноценный прием белковой пищи. Это особенно важно для тех, кто испытывает высокие физические нагрузки и имеет потребность в дополнительном источнике протеина. Продукт подойдет тем, кто не всегда может сходить пообедать, кому приходится перекусывать в дороге, кому нужно восполнить дефицит белка после силовой тренировки.\n\nT8 ERA TO GO Raspberry — это быстро и удобно. Чтобы приготовить полезный и вкусный коктейль вам потребуется только вода и энергопротеиновая смесь, которая полностью растворяется до однородной консистенции.\n\nВы можете импровизировать с энергопротеиновой смесью T8 ERA TO GO Raspberry, изобретая новые рецепты напитков и блюд. Создавайте на основе T8 ERA TO GO Raspberry питательные коктейли и смузи с добавками! Приготовьте полезную выпечку без вреда для фигуры и протеиновое мороженое с ягодами или фруктами.\n\nВы можете попробовать энергопротеиновые смеси T8 ERA TO GO с другими вкусами:\n\nбезлактозный растительный протеин со вкусом печенья T8 ERA TO GO Biscuit\nгороховый протеин со вкусом шоколада T8 ERA TO GO Choco;\nгороховый протеин со вкусом тропического кокоса T8 ERA TO GO Pear & Chia;\nгороховый протеин со вкусом сладкой малины T8 ERA TO GO Coconut.\nзаменяют полноценный прием белковой пищи;\nпомогают контролировать аппетит и обеспечивают быстрое чувство насыщения;\nспособствуют снижению веса;\nспособствуют увеличению физической активности и выносливости;\nускоряют набор мышечной массы при физических нагрузках;\nспособствуют восстановлению  энергии после тренировок;\nспособствуют росту благоприятной микрофлоры кишечника;\nспособствуют нормализации процесса пищеварения;\nспособствуют уменьшению влияния стрессовых ситуации на нервную систему;\nспособствуют укреплению костной ткани;\nспособствуют укреплению  иммунитета;\nувеличивают производство энергии в митохондриях.\nГороховый протеин — способствует росту мышечной массы, способствует снижению веса, укрепляет выносливость, помогает контролировать уровень сахара в крови.\nПолидекстроза (пребиотик) — стимулирует рост полезной микрофлоры кишечника, нормализует метаболизм и процессы пищеварения, используется для профилактики при желудочно-кишечных расстройствах.\nКокосовое молоко — способствует снижению веса, стимулирует работу мозга и поддерживает иммунную систему. Кокосовое молоко содержит высокую концентрацию среднецепочечных жирных кислот.\nВитаминно-минеральный комплекс — укрепляет иммунную систему, нормализует и улучшает функционирование желудочно-кишечного тракта и оказывает антиоксидантное действие.\nНатуральные волокна — помогают контролировать аппетит, обеспечивают чувство насыщения и повышают усвоение пищи.\nОдин из основных активных компонентов T8 ERA TO GO Raspberry — сухое кокосовое молоко, в котором содержится МСТ-масло. МСТ-масло составляют жирные кислоты средней цепи — каприловая (С8), каприновая (С10). Среднецепочечные триглицериды, каприловая (С8) и каприновая (С10) кислоты, легко поступают в печень, где используются организмом для получения энергии (АТФ) и синтеза кетонов.\n\nПребиотик полидекстроза, восстанавливая микробиоту кишечника, помогает быстрее усвоиться гороховому протеину, что способствует ускоренному процессу активизации энергии.\n\nВитамины А, С и Е обладают антиоксидантным действием, защищают клетки от окисления, помогают восстановлению клеточных мембран и блокируют высвобождение свободных радикалов, которые способны разрушить клеточную структуру организма.\n\nВитамины группы B играют большую роль в клеточном метаболизме, а PP принимает участие во многих окислительно-восстановительных реакциях.\nДля приготовления коктейля налейте в шейкер 200 мл воды, насыпьте 50 г смеси (4 мерных ложечки), далее — взболтайте напиток до однородного состояния и дайте настояться несколько минут.\n\nВозможна индивидуальная непереносимость компонентов.\nПолидекстроза, кокосовый порошок, гороховый протеин (изолят), эритрит, йогуртовый порошок, жир кокосовый, сырный порошок «Маскарпоне», рисовый изолят, малина сушеная молотая, ванилин, комплексная пищевая добавка «Тиксогам S», растворимое пищевое волокно «Флорация» (камедь акации, фруктоолигосахариды из цикория), растворимое пищевое волокно камедь акации «Фибрегам», ароматизатор «Малина», соль пищевая, бисглицинат магния, лактат цинка, селексен (селен), пиколинат хрома, витаминный комплекс (А, B1, В2, B3 (PP), В5, В6, В7 (Н), В9, В12, С, D3, Е, К).\n\nВитамины и минералы\tСодержание в 1 порции мг/50г\tАдекватный уровень суточного потребления, мг/сутки*\tВерхний допустимый уровень потребления, мг/сутки*\t% от адекватного уровня суточного потребления\nВитамин С\t38\t90*\t900*\t42,2\nВитамин А\t0,3\t0,9*\t3*\t33,3\nВитамин D3\t0,0054\t0,0100*\t0,0150*\t54,0\nВитамин Е\t2,7\t15*\t150*\t18,0\nВитамин В1\t0,215\t1,5*\t5*\t14,3\nВитамин В2\t0,28\t1,8*\t6*\t15,6\nВитамин В6\t0,21\t2*\t6*\t10,5\nВитамин В12\t0,0005\t0,003*\t0,009*\t16,7\nВитамин К1\t0,021\t0,12*\t0,36*\t17,5\nВитамин В3 (РР)\t1,21\t20*\t60*\t6,1\nВитамин В9\t0,02\t0,4*\t0,6*\t5,0\nВитамин В5\t1,385\t5*\t15*\t27,7\nБиотин\t0,0065\t0,05*\t0,15*\t13,0\nМагний\t160\t400*\t800*\t40,0\nЦинк\t5\t12*\t25*\t41,7\nСелен\t0,025\t0,055*\t0,15*\t45,5\nХром\t0,025\t0,05*\t0,25*\t50,0\nПищевые волокна\t9\t20*\t40*\t45,0\n* согласно «Единым  санитарно эпидемическим и гигиеническим требованиям к товарам, подлежащим  эпидемическому надзору (контролю)». (Глава II, раздел I, Приложение 5).\n\nАминокислоты\tг / порция\nИзолейцин\t1,2\nЛейцин\t2,0\nЛизин\t1,8\nФенилаланин + тирозин\t2,2\nТреонин\t1,0\nВалин\t1,2\nТриптофан\t0,2\nЦистин + метионин\t0,5\nГистидин\t0,6\n350 г (7 порций).\n\nПищевая ценность\t50 г сухого продукта\t100 г сухого продукта\nБелки, г\t20,6\t41,2\nЖиры, г\t9,8\t19,6\nУглеводы, г\t4,4\t8,8\nЭнергетическая ценность, кДж / ккал\t786,5 / 188\t1573 / 376\nВ сухом защищенном от света месте при температуре не выше +25 °С и относительной влажности не более 70%. После вскрытия упаковки рекомендуется обеспечить герметичность продукта.\n\n2 года.\nРоссия",
      "category": "drinks",
      "tags": [
        "go",
        "raspberry",
        "to"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/25/57836?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=t8-era-to-go-raspberry",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "t8-era-to-go-raspberry"
        }
      },
      "available": false,
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-to-go-raspberry.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-era-to-go-raspberry.jpg"
      ]
    },
    {
      "id": "t8-feel",
      "title": "T8 FEEL",
      "name": "T8 FEEL",
      "short": "T8 FEEL — это пищевой продукт на основе хвойного хлорофиллина. Продукт входит в состав программ коррекций* индекса Омега-3.",
      "description": "T8 FEEL — это пищевой продукт на основе хвойного хлорофиллина.\n\nПродукт входит в состав программ коррекций* индекса Омега-3.\n*Программы коррекции – это синергия продуктов VILAVI и рекомендаций по оптимизации образа жизни, составленная вместе с экспертами, на основании результатов O! Test.\nПодробнее о программах коррекции и индексе Омега-3.",
      "category": "supplements",
      "tags": [
        "feel"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/34/59456?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=supplements&utm_content=t8-feel",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "supplements",
          "utm_content": "t8-feel"
        }
      },
      "available": false,
      "usage": "1 мл (2 нажатия на колпачок пипетки или ⅔ пипетки) растворить в 50-100 мл питьевой не горячей воды. Принимать два раза в день.",
      "contra": "индивидуальная непереносимость компонентов. В периоды беременности и лактации перед применением необходима консультация врача.\n*Перед применением рекомендуется проконсультироваться со специалистом\nГлицерин, вода, хвойный хлорофиллин натрия.\nСодержание чистого хлорофилла в 2 мл (суточная порция): 6,25 мг\nОбъем T8 FEEL составляет 50 мл\nПищевая и энергетическая ценность T8 FEEL на 100 мл продукта составляет:\nБелки – 0 г, жиры – 0 г, углеводы – 0 г; энергетическая ценность – 0 ккал/0 кдж.\nУсловия хранения: T8 FEEL следует хранить в сухом, защищенном от прямых солнечных лучей  месте при температуре от +1 до +25 °C.\nСрок годности: 3 года.\nРоссия",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-feel.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-feel.jpg"
      ]
    },
    {
      "id": "t8-iq-code",
      "title": "T8 IQ-code",
      "name": "T8 IQ-code",
      "short": "T8 IQ-code – это биологически активная добавка, которая помогает лучше концентрироваться, запоминать информацию и поддерживать ясность ума. Продукт является источником холина, дополнительным источником витаминов А, С, В1, В2, В6, В12, Е, D3, биотина, ниацина, пантотеновой кислоты, фолиевой кислоты, содержащей тирозин.",
      "description": "T8 IQ-code – это биологически активная добавка, которая помогает лучше концентрироваться, запоминать информацию и поддерживать ясность ума. Продукт является источником холина, дополнительным источником витаминов А, С, В1, В2, В6, В12, Е, D3, биотина, ниацина, пантотеновой кислоты, фолиевой кислоты, содержащей тирозин. Выпускается в удобной форме желе в стиках.\nЧеловеческий мозг ежедневно обрабатывает огромное количество информации. Его атакуют стрессы и потоки разноплановых задач, что постепенно приводит к снижению энергии в нейронах и, как следствие, к функциональной перегрузке деятельности нейронов. Настоящим помощником нашему мозгу может стать T8 IQ-code. Этот продукт создан для поддержки когнитивных функций, улучшения внимания, концентрации и памяти. Он не только поддерживает высокую работоспособность мозга, за счет восстановления энергии в нейронах, но и оказывает мягкое воздействие на психоэмоциональное состояние, выравнивая настроение и снижая уровень стресса.\n\nПродукт содержит холин, который поддерживает работу нейронов, L-тирозин, влияющий на выработку дофамина и адреналина, а также бакопу, астрагал и шафран - мощные природные антиоксиданты, защищающие клетки мозга от разрушающего воздействия свободных радикалов и способствующие улучшению работы митохондрий и, как следствие, мозговой деятельности.\n\nУдобный формат в виде желе в стиках позволяет принимать T8 IQ-code в любом месте и в любое время, когда вам это необходимо. Его можно брать с собой на работу, в поездки или использовать в моменты высоких умственных нагрузок.\nХолин – поддерживает работу мозга, улучшает память и концентрацию.\nL-тирозин – повышает стрессоустойчивость, помогает сосредоточиться.\nЭкстракт бакопы – способствует улучшению когнитивных функций.\nЭкстракт астрагала – защищает клетки от окислительного стресса, поддерживает энергообмен.\nЭкстракт шафрана – способствует улучшению настроения, снижает тревожность и стресс.\nКомплекс витаминов A, С, В1, В2, В6, В12, Е, D3, биотина, ниацина, пантотеновой кислоты, фолиевой кислоты, содержащей тирозин – способствует улучшению энергетического обмена и поддержке здоровья нервной системы.\nХолин - основной строительный материал для нейромедиаторов, поддерживающих работу мозга. Улучшает память и концентрацию, способствует передаче нервных импульсов и защищает клетки мозга от повреждений.\nL-тирозин - аминокислота, участвующая в синтезе дофамина и адреналина. Повышает концентрацию и стрессоустойчивость, улучшает когнитивные способности в условиях умственных перегрузок, помогает снижать усталость. Улучшает процессы восстановления при когнитивном истощении.\nЭкстракт бакопы - натуральный ноотроп, известный в аюрведе (другие названия этого растения  - Брами, Брахми). Улучшает память, повышает обучаемость, поддерживает когнитивные функции, защищает клетки мозга от окислительного стресса. В Индии активно применяется при нарушениях функций головного мозга, при нарушениях и потере памяти.\nВ Т8 IQ-code входит богатый каротиноидами шафран. Каротиноиды (кроцин, кроцетин) обладают мощными антиоксидантными и нейропротекторными свойствами. В частности, каротиноиды способствуют уменьшению воздействия оксидативного стресса на митохондрии. Митохондрии ежедневно подвергаются атакам свободных радикалов. Кроцин и кроцетин помогают нейтрализовать эти повреждения, снижая риски развития митохондриальной дисфункции. Защита от оксидативного стресса помогает поддерживать здоровье митохондрий и способствует более эффективной выработке ими молекул АТФ.\nКлетки мозга особенно чувствительны к разрушающему воздействию свободных радикалов. Поэтому, уменьшение воздействия оксидативного стресса помогает защитить мозг от преждевременного старения и улучшить когнитивные функции.\n\nАстрагал также является мощным антиоксидантом, защищающим митохондрии от повреждений в результате оксидативного стресса. Входящие в Т8 IQ-code экстракты шафрана и астрагала взаимно усиливают действие друг друга и оказывают комплексную антиоксидантную поддержку митохондриального здоровья.\n\nГиностемма известна как \"трава бессмертия\" и используется в народной медицине в качестве мощного адаптогена. Гиностемма способствует активации работы АМРК ( АМФ-активируемая протеинкиназа), которая считается ключевым регулятором энергетического баланса организма на клеточном уровне.\n\nЧто происходит при активации АМРК:\n\nулучшается работа митохондрий, повышается их количество и способность к эффективной выработке АТФ;\nзапускаются процессы расщепления жиров и глюкозы для получения энергии;\nповышается устойчивость клеток к повышенным нагрузкам и стрессу.\nТакже прием гиностеммы способствует улучшению митохондриального дыхания (активация ферментов дыхательной цепи митохондрий) и, как следствие, повышению физической и когнитивной выносливости.\nОбласть применения: в качестве биологически активной добавки к пище – источника холина, дополнительного источника витаминов А, С, В1, В2, В6, В12, Е, D3, биотина, ниацина, пантотеновой кислоты, фолиевой кислоты, содержащей тирозин.",
      "category": "supplements",
      "tags": [
        "code",
        "iq"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/6/82026?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=supplements&utm_content=t8-iq-code",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "supplements",
          "utm_content": "t8-iq-code"
        }
      },
      "available": false,
      "usage": "взрослым по 1 стику (суточная порция) в день во время еды. Продолжительность приема – 1 месяц, при необходимости прием можно повторить.",
      "contra": "индивидуальная непереносимость компонентов, беременность, кормление грудью, склонность к расстройствам функции кишечника.Перед применением рекомендуется проконсультироваться с врачом.\nБАД. Не является лекарственным средством.\nСвидетельство о государственной регистрации № АМ.01.04.01.003.R.000049.02.25 от 07.02.2025\nВода, подсластитель – эритрит, сок концентрированный вишневый, загуститель – ксантановая камедь, холина битартрат, L-тирозин, экстракт сухой бакопы, экстракт сухой корня астрагала, экстракт сухой цветков шафрана, витаминный премикс (содержит витамин С (L-аскорбиновая кислота), ниацин (никотинамид), пантотеновая кислота (D-пантотенат кальция), витамин Е (DL-альфа-токоферола ацетат), витамин А (ретинола ацетат), витамин В6 (пиридоксина гидрохлорид), витамин В2 (рибофлавин), витамин В1 (тиамина мононитрат), фолиевая кислота, D-биотин, витамин D3 (холекальциферол), витамин В12 (цианокобаламин)), экстракт сухой травы гиностеммы, ароматизатор натуральный «Вишня» (содержит носитель – пропиленгликоль), консервант – сорбат калия.\nСодержит сахара и подсластитель. При чрезмерном употреблении может оказывать слабительное действие.\nСодержание биологически активных веществ в суточной порции продукта:\nБиологически активные вещества\tСодержание в 1 стике (суточной порции)\t% от АУП1 или РУСП2\nХолин\t123,3 мг\t251\nТирозин\t300 мг\t71\nВитамин А\t669,3 мкг РЭ\t842\nВитамин С\t41,31 мг\t692\nВитамин В1\t0,77 мг\t552\nВитамин В2\t0,77 мг\t482\nВитамин В6\t0,81 мг\t412\nВитамин В12\t1,62 мкг\t1622/*\nВитамин Е\t3,33 мг ТЭ\t332\nВитамин D3\t5 мкг (200 МЕ)\t1002\nБиотин\t98,55 мкг\t1972/*\nНиацин\t8,91 мг\t502\nПантотеновая кислота\t3,38 мг\t562\nФолиевая кислота\t270 мкг\t1352/*\n1 - адекватный уровень потребления согласно Единым санитарно-эпидемиологическим и гигиеническим требованиям к товарам, подлежащим санитарно-эпидемиологическому надзору (контролю), Глава II, Раздел 1, Приложение 5;\n2 - рекомендуемый уровень суточного потребления согласно ТР ТС 022/2011 «Пищевая продукция в части ее маркировки», Приложение 2;\n* - не превышает верхний допустимый уровень потребления согласно Единым санитарно-эпидемиологическим и гигиеническим требованиям к товарам, подлежащим санитарно-эпидемиологическому надзору (контролю), Глава II, Раздел 1, п. 1.5.\n30 стиков по 15 г\nПищевая и энергетическая ценность  (на 100 г / на 1 порцию (15 г)) составляет:\nБелки – 2,6 г/0,39 г\nЖиры – 0 г\nУглеводы – 10, 33 г /1,55 г\nЭнергетическая ценность: 50 ккал/200 кДж (на 100 г), 7,75 ккал/32,44 кДж (на 1 порцию (15 г)).\nУсловия хранения: хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте при температуре не выше +25°C и относительной влажности не более 75%.\nСрок годности: 2 года.\nРоссия",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-iq-code.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-iq-code.jpg"
      ]
    },
    {
      "id": "t8-teo-green",
      "title": "TEO GREEN",
      "name": "TEO GREEN",
      "short": "T8 TEO GREEN — это смузи с клетчаткой, витаминами и минералами.",
      "description": "T8 TEO GREEN — это смузи с клетчаткой, витаминами и минералами.",
      "category": "drinks",
      "tags": [
        "green",
        "teo"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/34/56176?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=drinks&utm_content=t8-teo-green",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "drinks",
          "utm_content": "t8-teo-green"
        }
      },
      "available": false,
      "usage": "чтобы приготовить смузи, растворите 1 порцию сухого продукта в 200-250 мл воды. Интенсивно размешайте до однородной консистенции (можно использовать шейкер). Дайте минуту настояться, после чего продукт готов к употреблению.\nT8 TEO GREEN можно использовать в качестве добавки к коктейлям, блюдам и соусам.\nвозможна индивидуальная непереносимость компонентов. В период беременности и лактации перед употреблением продукта необходима консультация врача.\n*Перед применением рекомендуется проконсультироваться со специалистом\nИнулин (из корня цикория), яблочная клетчатка, пшеничная клетчатка, камедь акации (экстракт смолы дерева), базилик лист, клетчатка шиповника, мята перечная, хлорелла, мука из семян чиа, псиллиум (оболочка семян подорожника), спирулина, альгинат натрия (экстракт морских водорослей), минеральный комплекс (железо, йод, калий, кальций, магний, марганец, медь, селен, цинк), витаминный комплекс (С, В3, В5, В6, В1, В9, Н, В12), подсластитель (эритрит, сукралоза).\nМинералы\t% РСП (рекомендуемой суточной потребности) на 1 порцию = 10 г\nКальций\t0,8\nКалий\t0,17\nМагний\t1,45\nЖелезо\t16,4\nЦинк\t9,47\nМедь\t19\nМарганец\t7,5\nЙод\t14,3\nСелен\t9,7\nВитамины\t% РСП (рекомендуемой суточной потребности) на 1 порцию = 10 г\nС\t14,7\nВ3\t13,3\nВ5\t14\nВ6\t18\nВ1\t23,6\nВ9\t13,5\nН\t30\nВ12\t30\nМасса нетто: 210 г (21 порция по 10 г).\nна 100 г продукта\tна 1 порцию = 10 г\nБелки, г\t8,00\t0,8\nЖиры, г\t1,50\t0,15\nУглеводы, г\t74,20\t7,4\nв т.ч. пищевые волокна, г (среднее значение)\t57,60\t5,7\nЭнергетическая ценность, кДж / ккал\t650 / 155\t65 / 15,5\nУсловия хранения: в темном прохладном месте при температуре от 0 °C до 25 °C и относительной влажности не более 75%\nСрок годности: 18 месяцев.\nРоссия",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-teo-green.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-teo-green.jpg"
      ],
      "aliases": [
        "TEO_GREEN"
      ]
    },
    {
      "id": "vimi",
      "title": "ViMi",
      "name": "ViMi",
      "short": "NASH ViMi — это биологически активная добавка к пище, мультивитаминный комплекс с тщательно подобранной комбинацией витаминов и минералов в синергии с мощными антиоксидантными компонентами. Современный ритм жизни связан с высокими скоростями и стрессами различного характера.",
      "description": "NASH ViMi — это биологически активная добавка к пище, мультивитаминный комплекс с тщательно подобранной комбинацией витаминов и минералов в синергии с мощными антиоксидантными компонентами.\nСовременный ритм жизни связан с высокими скоростями и стрессами различного характера. Чтобы чувствовать себя комфортнее в стремительно изменяющемся мире, важно поддерживать оптимальный уровень энергии в организме и заботиться о своем здоровье.\n\nNASH ViMi - это ценный источник повышения энергетических ресурсов человека. Входящие в продукт микронутриенты и антиоксиданты способствуют поддержанию высокого уровня энергии, эффективной работе мозга и улучшению ресурсного состояния всего организма.\n\nВитаминно-минеральный комплекс NASH ViMi нацелен на поддержку организма на клеточном уровне. В состав продукта входят антиоксидантные компоненты, которые положительно влияют на выработку АТФ в митохондриях.\nВходящие в NASH ViMi компоненты способствуют:\n\nповышению уровня энергии, общего тонуса и настроения;\nукреплению иммунитета, усилению сопротивляемости организма вирусам и инфекциям;\nускорению восстановления после травм и болезней;\nулучшению работы мозга и мыслительной активности;\nподдержанию нервной системы и снижению негативного воздействия стресса;\nподдержанию здоровья кожи и волос;\nвосполнению дефицитов витаминов и минералов и профилактике связанных с этими дефицитами заболеваний;\nусилению действия других функциональных продуктов компании VILAVI.\nВ составе NASH ViMi 15 витаминов и 8 минералов (макро- и микроэлементов), необходимых для активного и стабильного функционирования организма.\nВсе формы витаминов и минералов продукта NASH ViMi обладают высокой степенью биодоступности.\nВсе компоненты продукта содержатся в безопасных рабочих дозировках и восполняют дефициты необходимых нутриентов.\nКомплекс NASH ViMi усилен мощной антиоксидантной формулой, которая  способствует защите как мембран клеток, так и мембран митохондрий от повреждений активными формами кислорода - свободными радикалами, тем самым повышая эффективность выработки АТФ.\nВходящий в состав NASH ViMi витамин В7 (биотин) важен для метаболизма глюкозы, липидов, ряда аминокислот. Биотин называют «витамином красоты», потому что он способствует поддержанию здоровья волос, ногтей, кожи, помогает лучше усваиваться важным для организма полиненасыщенным жирным кислотам.\nДля оптимального функционирования, митохондриям необходимо множество питательных веществ (витамины, минералы, жирные кислоты, аминокислоты). NASH ViMi содержит компоненты, которые способствуют поддержанию ресурсного состояния митохондрий, обеспечивая им антиоксидантную защиту и повышая эффективность тканевого дыхания.\n\nВитамины группы В жизненно важны для производства энергии, формирования и функционирования здоровых клеток крови - эритроцитов. Эритроциты помогают телу эффективно использовать в качестве топлива углеводы, жиры и белки. Путем пищеварения и усвоения они превращаются в митохондриях клеток в энергию.\nАльфа-липоевая кислота эффективно усваивается, легко преодолевает клеточные мембраны, улучшает структуру митохондрий, подавляет возрастное усиление окислительного повреждения клеток, активизирует работу других антиоксидантов, оказывает антиоксидантное действие снаружи и внутри клеток, способствует восстановлению активности ключевых ферментов.\nВитамины А, С и Е являются мощными антиоксидантами, которые связывают свободные радикалы, защищая митохондрии от разрушительного воздействия оксидативного стресса.\nКатехины - это органические полифенольные соединения из группы флавоноидов (в частности, входят в состав экстракта листьев зеленого чая и экстракта соцветий брокколи). Они обладают антиоксидантными свойствами и помогают в борьбе со свободными радикалами. Также катехины способствуют более эффективному использованию организмом витамина С.\nРесвератрол - один из самых мощных природных антиоксидантов, который способен противостоять накоплению свободных радикалов — гиперактивных элементов, ответственных за многочисленные повреждения организма в результате окислительных реакций.\nАцетил-л-карнитин - это легкоусвояемая форма L-карнитина, которая легко проникает в клетку и проходит через гематоэнцефалический барьер (ГЭБ), обеспечивая транспорт свободных жирных кислот через мембраны клеток и внутреннюю мембрану митохондрий. В результате этого процесса в митохондрии поступают длинноцепочечные жирные кислоты, которые впоследствии метаболизируются и участвуют в процессах энергопродукции. Также ацетил-L-карнитин в сочетании с альфа-липоевой кислотой улучшает функционирование митохондрий за счет снижения окислительного стресса.\nМагний является важнейшим кофактором для ключевых процессов в организме. Он необходим для производства АТФ: АДФ (аденозиндифосфат) может быть преобразован в АТФ только в присутствии магния. Поэтому, дополнительное потребление магния оказывает положительное влияние на устранение усталости, оптимизируя своевременную выработку аденозинтрифосфорной кислоты АТФ.\nОбласть применения: в качестве биологически активной добавки к пище – источника ацетил-L-карнитина, липоевой кислоты, ресвератрола, катехинов, дополнительного источника витаминов А, Е, С, D3, В1, В2, В6, В12, ниацина, биотина, фолиевой кислоты, пантотеновой кислоты, йода, цинка, меди, марганца, хрома, содержащей магний и кальций. Содержит холин, калий, инозит.\n\nСпособ применения: взрослым по 2 капсулы в день во время еды в течение одного месяца.",
      "category": "supplements",
      "tags": [
        "vimi"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/28/72136?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=supplements&utm_content=vimi",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "supplements",
          "utm_content": "vimi"
        }
      },
      "available": false,
      "contra": "индивидуальная непереносимость компонентов, беременность, кормление грудью, состояния, при которых противопоказаны препараты йода. Перед применением рекомендуется проконсультироваться с врачом. Лицам с заболеванием щитовидной железы и/или принимающим препараты йода рекомендуется проконсультироваться с врачом-эндокринологом\nБАД. Не является лекарственным средством\nСвидетельство о государственной регистрации № АМ.01.01.01.003.R.000509.07.24 от 16.07.2024\nL-аскорбиновая кислота (витамин С), кальция цитрат, оболочка капсулы (желатин), носитель – микрокристаллическая целлюлоза, магния бисглицинат, ацетил-L-карнитина гидрохлорид, калия цитрат, DL-альфа-токоферола ацетат (витамин Е), экстракт листьев зеленого чая, холина битартрат, экстракт соцветий брокколи, цинка бисглицинат, альфа-липоевая кислота, инозит, никотинамид (ниацин), D-пантотенат кальция (пантотеновая кислота), ресвератрол (из косточки винограда культурного), ароматизатор «Мята перечная», марганца глюконат, меди глюконат, тиамина гидрохлорид (витамин В1), ретинола ацетат (витамин А), рибофлавин (витамин В2), холекальциферол (витамин D3), пиридоксаль-5-фосфат моногидрат (витамин В6), метилфолат (L-5-метилтетрагидрофолат) кальция (фолиевая кислота), хрома пиколинат, D-биотин, метилкобаламин (витамин В12), калия йодат.\nРекомендуемый прием (2 капсулы в день) содержит:\nКомпонент\tКоличество\t%\nВитамин А\t672 мкг\t84*\nВитамин Е\t20 мг\t200*(***)\nВитамин С\t250 мг\t417*(***)\nВитамин D3\t15 мкг (600 МЕ)\t300*(***)\nВитамин В1\t5 мг\t357*(***)\nВитамин В2\t6 мг\t375*(***)\nВитамин В3 / РР (ниацин)\t15 мг\t83*\nВитамин В5 (пантотеновая кислота)\t12 мг\t200*(***)\nВитамин В6\t2 мг\t100*\nВитамин В7 (биотин)\t50 мкг\t100*\nВитамин В12\t9 мкг\t900*(***)\nФолиевая кислота\t600 мкг\t300*(***)\nМагний\t20 мкг\t5*\nЦинк\t5 мкг\t33*\nЙод\t37 мкг\t25*\nКальций\t51 мкг\t5*\nКалий\t23 мкг\t1*\nМедь\t1 мкг\t100*\nМарганец\t1 мкг\t50*\nХром\t50 мкг\t100*\nИнозит\t14,8мкг\t3**\nАцетил-L-карнитин\t65 мкг\t22**\nЛипоевая кислота\t15 мкг\t50**\nРесвератрол\t5 мкг\t17**\nКатехины\t18,4 мкг\t18**\nХолин\t15 мкг\t3**\n– от рекомендуемого уровня суточного потребления (согласно ТР ТС 022/2011 (приложение 2)),\n** – от адекватного уровня потребления (согласно  \"Единым санитарно-эпидемиологическим  и гигиеническим требованиям к товарам, подлежащим санитарно-эпидемиологическому надзору (контролю)\" (глава II, раздел 1, приложение 5),\n*** – не превышает верхний допустимый уровень потребления (согласно \"Единым санитарно-эпидемиологическим и гигиеническим требованиям к товарам, подлежащим санитарно-эпидемиологическому надзору (контролю)\" (глава II, раздел 1, приложение 5)\n60 капсул массой 800 мг\nУсловия хранения: хранить в недоступном для детей месте при температуре не выше +25 °С и относительной влажности воздуха не более 75 %.\nСрок годности: 2 года\nРоссия",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/vimi.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/vimi.jpg"
      ]
    },
    {
      "id": "viten",
      "title": "ViTEN",
      "name": "ViTEN",
      "short": "T8 VITEN — это комплексная пищевая добавка. Как принимать T8 VITEN (Витен Тайга 8): взрослому человеку достаточно всего одной дозы продукта в сутки без привязки ко времени приема пищи.",
      "description": "T8 VITEN — это комплексная пищевая добавка.\nКак принимать T8 VITEN (Витен Тайга 8): взрослому человеку достаточно всего одной дозы продукта в сутки без привязки ко времени приема пищи. Порошок из упаковки нужно высыпать под язык и держать во рту до полного растворения. Для достижения максимального эффекта нужно принимать T8 ViTEN на протяжении 5 дней. После этого следует сделать месячный перерыв.\nRNK complex (экстрагированная алтайская пшеница, экстракт кедрового ореха, экстракт липы), вытяжка соснового лишайника, экстракт березы, порошок мяты, экстракт фасоли, вытяжка из стержня шишки кедровой сосны, безводная лимонная кислота.",
      "category": "general",
      "tags": [
        "viten"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/14/28146?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=general&utm_content=viten",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "general",
          "utm_content": "viten"
        }
      },
      "available": true,
      "contra": "индивидуальная непереносимость компонентов, период беременности и лактации. Перед употреблением продукта необходима консультация специалиста.\nRNK complex (экстрагированная алтайская пшеница, экстракт кедрового ореха, экстракт липы), вытяжка соснового лишайника, экстракт березы, порошок мяты, экстракт фасоли, вытяжка из стержня шишки кедровой сосны, безводная лимонная кислота.\nНе содержит глютен\n5 г (5 упаковок по 1г)\nУсловия хранения: в сухом прохладном месте при температуре от 0 ºС до +25 ºС. Избегать воздействия прямых солнечных лучей.\nСрок годности: 2 года.\nРоссия",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/viten_main.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/viten_main.jpg"
      ]
    },
    {
      "id": "nash-vitamin-d3",
      "title": "Витамин D3",
      "name": "Витамин D3",
      "short": "«NASH Витамин D3» — это биологически активная добавка, биодоступный холекальциферол, суточная доза витамина Д3 в котором составляет 2000 МЕ. Витамин D3 необходим организму для усвоения кальция и фосфора, правильного развития связок и костей у детей.",
      "description": "«NASH Витамин D3» — это биологически активная добавка, биодоступный холекальциферол, суточная доза витамина Д3 в котором составляет 2000 МЕ.\nВитамин D3 необходим организму для усвоения кальция и фосфора, правильного развития связок и костей у детей. Во взрослом возрасте наличие в организме витамина Д3 важно для поддержания здоровья опорно-двигательного аппарата и регулирования обменных процессов во всех органах.\n\nПод воздействием солнечного света организм человека способен самостоятельно вырабатывать некоторое количество витамина D3. Но согласно исследованиям, не меньше, чем у половины населения Земли наблюдается нехватка витамина Д3: у россиян низкий статус витамина Д3 (дефицит или недостаточность) выявили у 84% населения.\n\nВ зоне риска развития дефицита витамина Д3 те, кто проживает выше 35° северной широты: сюда попадают территории РФ, Казахстана, Монголии, Турции, Европы, Китая, Северной Америки. В этих регионах УФ-излучения недостаточно, особенно в осенне-зимний период.\n\nNASH витамин Д3 2000 МЕ в одной капсуле – это суточная доза холекальциферола, достаточная для восполнения дефицита витамина Д3 при курсовом применении. Более высокая дозировка витамина Д3 взрослым может назначаться врачом по результатам анализов.\nОсновной действующий компонент «NASH Витамин D3» – это витамин D3 (холекальциферол 0,25%).\n\nВитамин Д3 (холекальциферол) укрепляет кости и улучшает состояние зубов за счет того, что помогает усвоению фосфора и калия. Курсовые приемы витамина Д3 относятся к мерам профилактики развития остеопороза.\nПрием витамина Д3 Входит в схемы комплексной поддержки организма при лечении и восстановлении после перенесенных вирусных инфекций и хронических воспалений.\nКурс приема витамина Д3 может рекомендоваться будущим родителям перед зачатием, так как благотворно влияет на мужскую и женскую репродуктивную функцию. Достаточное количество витамина D3 в организме мужчины связано с количеством и качеством сперматозоидов. Женщинам витамин Д3 можно принимать для поддержания здорового функционирования яичников. Для подбора дозировки и курса следует обратиться за консультацией к врачу.\nВитамин Д3 участвует во многих обменных процессах, его могут подключать к комплексным программам по снижению веса, так как витамин Д регулирует метаболизм глюкозы и жиров.\nДостаточная суточная доза витамина Д3, способствует улучшению памяти, концентрации внимания и эффективной работе мозга.\nВитамин Д3 участвует в синтезе гормона серотонина,  отвечающего за хорошее настроение. Может назначаться для профилактики развития депрессивных расстройств.\nДополнительный прием витамина Д3 способствует улучшению качества сна и может применяться для профилактики бессонницы.\nВитамин D3 участвует в регулировании обменных процессов во всех органах. Он способствует уменьшению выработки свободных радикалов, что повышает устойчивость организма к окислительному стрессу. Также ученые предполагают, что хронический недостаток витамина Д влияет на работу мышечных митохондрий и ведет к старческой дряхлости мышц.\n\nРекомендуемая суточная норма витамина Д3 варьируется в среднем от 2000 МЕ и выше, в зависимости от физического состояния организма и возраста человека. Чтобы определить оптимальную для себя дозу, нужно сдать анализ на витамин Д3, и обратиться с его результатам к врачу за консультацией.\nОбласть применения: в качестве биологически активной добавки к пище, рекомендуется в качестве дополнительного источника витамина D3.\n\nNASH Витамин Д3 инструкция по применению: взрослым по 1 капсуле в день во время еды в течение одного месяца, при необходимости прием можно повторить.",
      "category": "supplements",
      "tags": [
        "d3",
        "vitamin"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/28/49586?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=supplements&utm_content=nash-vitamin-d3",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "supplements",
          "utm_content": "nash-vitamin-d3"
        }
      },
      "available": true,
      "contra": "индивидуальная непереносимость, беременность, период лактации, перед приемом необходимо проконсультироваться со специалистом.\nБАД. Не является лекарственным средством.\nСвидетельство о государственной регистрации № АМ.01.01.01.003.R.000041.02.22 от 08.02.2022 г.\nВитамин D3 (холекальциферол 0,25%), магниевая соль стеариновой кислоты, капсула (желатин).\nБиологически активное вещество\tСодержание мг в 1 капсуле\tУровень суточного потребления, мг\t% от суточного потребления\nВитамин D3\t0,05\t0,0051\t10002\n1 — Рекомендуемый суточный уровень потребления согласно требованиям  ТРТС 022 (приложение 2)\n2 — Не превышает верхний допустимый уровень суточного потребления..\nМасса нетто: 21 грамм.\nФорма выпуска: 60 капсул\nПищевая ценность на 100 гр: 0 белки, 0 жиры, 0 углеводы, 0 кКал.\n«NASH Витамин D3» следует хранить в сухом, недоступном для детей месте при температуре не выше +25 °C.\nРоссия",
      "aliases": [
        "d3",
        "nash-vitamin-d",
        "nash-vitamin-d3",
        "nash_vitamin_d3",
        "nashvitamind3",
        "vitamin",
        "vitamin-d3",
        "vitamind3"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/vitamin-d3_main.png",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/vitamin-d3_main.png"
      ]
    },
    {
      "id": "nash-magnii-b6",
      "title": "Магний+B6",
      "name": "Магний+B6",
      "short": "NASH Магний + B6 — биологически активная добавка, синергия комплекса органического магния 400 мг и витамина В6 для быстрого устранения стресса, нормализации эмоционального фона, а также уменьшения мышечной слабости. Магний не вырабатывается в организме человека, а поступает извне, преимущественно с пищей.",
      "description": "NASH Магний + B6 — биологически активная добавка, синергия комплекса органического магния 400 мг и витамина В6 для быстрого устранения стресса, нормализации эмоционального фона, а также уменьшения мышечной слабости.\nМагний не вырабатывается в организме человека, а поступает извне, преимущественно с пищей. Поэтому его содержание напрямую зависит от того, как мы питаемся. В этом отношении за последние десятилетия многое изменилось в худшую сторону. Ученые установили, что потребление магния с пищей на протяжении XX века сократилось больше чем вдвое: с 500 мг до 225 мг.\n\nГлавная причина снижения поступления магния — изменение характера питания. В современном рационе крайне мало продуктов, богатых этим минералом. Потребление преимущественно рафинированной пищи и простых углеводов приводит к тому, что в организм поступает намного меньше магния, чем необходимо.\n\nРоль магния в поддержании здоровья переоценить трудно: он участвует более чем в 300 биохимических реакциях. Нет такой системы организма, для работы которой он не был бы необходим.\n\nНа фоне нехватки магния развиваются тревога и депрессивные симптомы, вследствие чего «скачет» артериальное давление и пульс, развивается тахикардия. Могут возникать головокружения, предобморочные и обморочные состояния. Также может появиться затруднение дыхания или ощущение «кома» в горле, нарушения потоотделения и терморегуляции, волны жара или озноба, желудочно-кишечный дискомфорт.\n\nСочетание магния и витамина B6 способствует снижению уровня стресса в большей степени, чем в случае монотерапии магнием.\n\nКомпания VILAVI разработала комплекс, состоящий из магния и витамина B6, которые играют важную роль в нормализации работы нервной системы и повышают устойчивость к внешним раздражающим факторам.\n\nМагний — важный минерал, оказывающий максимально оздоровительный эффект в сочетании с витамином B6. Одна из главных функций магния — защита нервной системы от стрессов. Он тормозит процессы возбуждения ЦНС, помогает уменьшить тревожность и раздражительность.\n\nСодержание магния в 3 капсулах продукта NASH Магний + B6 соответствует уровню средней суточной потребности взрослого человека. Для изготовления капсулы NASH Магний + B6 не используется синтетический материал.\n\nВитамин B6 усиливает эффекты магния, а также нормализует работу нервной системы и улучшает кровоснабжение мозга.\nспособствуют  жизнедеятельности клеток, уменьшению возбудимости нейронов, замедлению нервно-мышечной передачи;\nучаствуют в метаболизме белка и нуклеиновых кислот;\nспособствуют регуляции  обмена кальция и калия, улучшению  состояния опорно-двигательного аппарата, сердечно-сосудистой и эндокринной систем;\nспособствуют повышению стрессоустойчивости и помогают организму адаптироваться к изменяющимся внешним условиям;\nспособствуют снижению тревоги и депрессивных симптомов, помогают справиться с подавленностью, плаксивостью, конфликтностью, периодическими болями и ощущением дискомфорта в груди, которые характерны для предменструального синдрома.\nАктивные компоненты комплекса NASH Магний + B6 взаимодополняют и усиливают действие друг друга.\n\nМагния цитрат используется для повышения уровня магния в организме.\nМагния оксид происходит от древних океанических отложений и является богатым источником элементарного магния (58% в среднем).\nМагний является важным элементом человеческого организма. Он необходим для костей, белков, формаций жирных кислот, образования клеток, активации витаминов группы В, расслабления мышц, формирования АТФ (аденозинтрифосфат).\n\nВитамин B6 способствует повышению тканеспецифических эффектов магния, прежде всего положительного действия на клетки центральной и периферической нервной системы.\nМагний играет преобладающую роль среди минералов в производстве и утилизации АТФ. Каждая молекула АТФ связывается с ионом магния, образуя свою биологически функциональную форму: в клетке большая часть АТФ присутствует в виде комплексов Mg-АТФ. Магний действует также как регулятор активности нескольких ферментов цикла Кребса, таким образом, доставляя энергию всем органеллам каждой клетки.\nОбласть применения: в качестве биологически активной добавки к пище — дополнительного источника магния и витамина В6.",
      "category": "supplements",
      "tags": [
        "b6",
        "magnii"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/28/49576?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=supplements&utm_content=nash-magnii-b6",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "supplements",
          "utm_content": "nash-magnii-b6"
        }
      },
      "available": false,
      "usage": "Взрослым по 3 капсулы в день во время еды в течение одного месяца, при необходимости курс можно повторить.",
      "contra": "индивидуальная непереносимость, беременность, период лактации, перед применением необходимо проконсультироваться со специалистом.\nБАД. Не является лекарственным средством.\nСвидетельство о государственной регистрации № RU.77.99.11.003.R.000751.03.22 от 11.03.2022г\nМагния оксид, магния цитрат, оболочка капсулы (желатин), агент антислеживающий тальк, агент антислеживающий кремния диоксид, пиридоксина гидрохлорид (витамин В6).\nБиологически активное вещество\tСодержание, мг в 1 капсуле\tСодержание, мг в 3 капсулах (суточная порция)\tУровень суточного потребления, мг\t% от суточного потребления\nМагний\t133,333\t400\t400\t100\nВитамин B6\t1,444\t4,433\t2\t221,651\n1 - не превышает верхний допустимый уровень суточного потребления.\nМасса нетто: 45 грамм.\nКапсула массой: 500 мг.\nФорма выпуска: 90 капсул.\nПищевая и энергетическая ценность ценность на 100 гр: 0 белки, 0 жиры, 0 углеводы, 0 кКал/кДж.\nУсловия хранения: хранить в сухом, недоступном для детей месте при температуре не выше +25 °C.\nСрок годности: 2 года.\nРоссия",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/nash-magnii-b6.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/nash-magnii-b6.jpg"
      ],
      "aliases": [
        "MAG_B6"
      ]
    },
    {
      "id": "nash-omega-3",
      "title": "Омега-3",
      "name": "Омега-3",
      "short": "NASH Омега-3 — это биологически активная добавка к пище «Омега-3 жирные кислоты высокой концентрации Экстра», комплекс незаменимых полиненасыщенных жирных кислот (ПНЖК) из скандинавского сырья для поддержания сердечно-сосудистой системы, оптимального уровня холестерина и улучшения состояния кожи и волос. Продукт входит в состав программ коррекций* индекса Омега-3.",
      "description": "NASH Омега-3 — это биологически активная добавка к пище «Омега-3 жирные кислоты высокой концентрации Экстра», комплекс незаменимых полиненасыщенных жирных кислот (ПНЖК) из скандинавского сырья для поддержания сердечно-сосудистой системы, оптимального уровня холестерина и улучшения состояния кожи и волос.\n\nПродукт входит в состав программ коррекций* индекса Омега-3.\n*Программы коррекции – это синергия продуктов VILAVI и рекомендаций по оптимизации образа жизни, составленная вместе с экспертами, на основании результатов O! Test.\nПодробнее о программах коррекции и индексе Омега-3.\nПолиненасыщенные жирные кислоты омега-3 являются незаменимыми, наш организм не может синтезировать их самостоятельно. Поэтому важно следить за достаточным поступлением омеги-3 с пищей. К наиболее ценным полиненасыщенным жирным кислотам омега-3 относят докозагексаеновую  (ДГК/DHA) и эйкозапентаеновую (ЭПК/EPA) кислоты.\n\nПолиненасыщенные жирные кислоты омега-3 получают из рыбьего жира, который кроме омега-3 содержит другие ПНЖК, витамины, различные вещества. Прием непосредственно рыбьего жира осложнен тем, что в нем проблематично контролировать соотношение EPA и DHA, сложно рассчитать, в каком объеме его нужно употреблять для профилактики или восполнения дефицита омеги-3.\n«NASH Oмега-3» — это не рыбий жир в капсулах, а очищенные и соединенные в наиболее физиологическом соотношении докозагексаеновая и эйкозапентаеновая кислоты.  Используемое для производства «NASH Oмега-3» сырье проходит высокую систему очистки рыбьего жира, поэтому конечный продукт получается с низкой степенью окисления и высоким содержанием DHA и EPA.\n\nВ капсулах «NASH Oмега-3» эйкозапентаеновая и докозагексаеновая кислоты находятся в наиболее физиологическом соотношении 3:1. Каждая капсула «NASH Oмега-3» содержит по 600 EPA и 240 DHA. Капсулы не содержат других дополнительных ингредиентов для удешевления состава.\n\nВ качестве сырья для производства омега 3 в капсулах компания VILAVI использует дикую рыбу мелких пород. Она содержит больше полиненасыщенных жирных кислот ПНЖК и более экологична.\n«NASH Омега-3» производится без применения химических и генномодифицированных добавок. Капсулы продукта изготавливаются из желатина и соответствуют стандарту Халяль.\nспособствуют снижению уровня «плохого» и повышению уровня «хорошего» холестерина;\nспособствуют поддержанию  здоровой работы сердца, сердечно-сосудистой системы, положительно влияют на восстановление эластичности сосудов;\nспособствуют нормализации артериального давления, улучшают кровообращение;\nспособствуют поддержанию здоровья эндокринной и иммунной систем;\nполиненасыщенные омега 3 жирные кислоты могут применяться в комплексной терапии воспалительных процессов;\nпозитивно влияют на работу клеток головного мозга, память, концентрацию внимания и функцию запоминания информации;\nспособствуют увеличению подвижности суставов, снижению выраженности симптомов артрита и хронического воспаления суставов;\nнемаловажное значение омега-3 для организма заключается в том, что полиненасыщенные жирные кислоты способствуют профилактике депрессивных состояний и синдрома хронической усталости;\nспособствуют улучшению  состояния волос, кожи, могут применяться в комплексной терапии псориаза, экземы, атопического дерматита, диатеза.\nЭйкозапентаеновая кислота EPA (ЭПК) — это незаменимая полиненасыщенная жирная кислота класса омега-3.  Она способствует поддержанию здоровья сердечно-сосудистой системы, участвует в регуляции холестеринового обмена и во многих других метаболических процессах. Эйкозапентаеновая кислота способствует уменьшению воспалений, поддерживает работу легочной, иммунной и эндокринной систем, регулирует агрегацию тромбоцитов. Эйкозапентаеновая кислота важна для процессов регенерации клеточных мембран.\n\nДокозагексаеновая кислота DHA (ДГК) — это незаменимая полиненасыщенная жирная кислота класса омега-3.  Она способствует восстановлению и сохранению эластичности сосудов, улучшает мозговое и периферическое кровообращение, важна для нормального развития и функционирования головного мозга, способствует поддержанию здоровья нервной системы человека. Докозагексаеновая кислота поддерживает гибкость и метаболическую активность клеточных мембран. Из докозагексаеновой кислоты образуются биоактивные вещества, которые улучшают проведение нервных импульсов, что способствует снижению риска развития аритмии и спазмов сосудов.\nВ чем заключается польза омега 3 для организма на клеточном уровне: полиненасыщенные жирные кислоты омега-3 при попадании в клеточные мембраны способствуют расширению внутренней стенки кровеносных артерий. Это приводит к усилению кровотока и улучшению доставки кислорода к митохондриям. Про более интенсивном питании и снабжении кислородом у митохондрий появляется возможность интенсивнее производить аденозинтрифосфат (АТФ).\n\nПолиненасыщенные жирные кислоты омега-3 также способствуют улучшению эластичности клеточных стенок эритроцитов. Это позволяет эритроцитам изменять свою форму для лучшего проникновения из артерий в узкие капилляры, чтобы доставить кислород митохондриям. Чем больше эритроцитов может пройти через капилляры, тем больше кислорода будет доставлено митохондриям, и тем эффективнее митохондрии смогут производить АТФ.\n\nКроме того, полиненасыщенные жирные кислоты омега-3 ПНЖК могут позитивно влиять на жизнедеятельность противовоспалительных гормонов – эйкозаноидов. Эйкозаноиды способствуют улучшению работы ферментов митохондрий, что опять же приводит к более эффективному производству АТФ митохондриями.\nОбласть применения: биологически активная добавка к пище рекомендуется в качестве дополнительного источника полиненасыщенных жирных кислот (ПНЖК) омега-3, в том числе, эйкозапентаеновой и докозагексаеновой кислот.\n\nNASH Омега 3 инструкция по применению: взрослым и детям старше 3-х лет принимать по 1 капсуле в день во время еды. Продолжительность приема 1 месяц.",
      "category": "supplements",
      "tags": [
        "3",
        "omega"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/28/49596?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=supplements&utm_content=nash-omega-3",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "supplements",
          "utm_content": "nash-omega-3"
        }
      },
      "available": true,
      "contra": "индивидуальная непереносимость компонентов. Перед применением рекомендуется проконсультироваться со специалистом. Беременным, женщинам в период лактации, а также женщинам, планирующим беременность, принимать по рекомендации и под наблюдением врача.\nБАД. Не является лекарственным средством\nСвидетельство о государственной регистрации № АМ.01.06.01.003.R.000094.05.22 от 03.05.2022\nрыбий жир (PronovaPure 500:200 ЕЕ EU), капсула желатиновая (желатин, глицерин (агент влагоудерживающий).\nПрием 1 капсулы (рекомендуемая суточная доза) обеспечит поступление:\nНаименование показателя\tСодержание, мг\t% от АУП1\t% от НФП2\nвзрослые\tдети 3-7 лет\tдети 7-11 лет\tдети 11-14 лет\tдети 14-18 лет\nПНЖК семейства Омега-3,\nв том числе:\t900\t45\t56\t48\t44\t32\nЭйкозапентаеновая кислота\t600\t100\t—\t—\t—\t—\nДокозагексаеновая кислота\t240\t34\t—\t—\t—\t—\nАУП1 — адекватный уровень потребления согласно единым требованиям ЕАЭС (приложение 5)\nНФП2 — нормы физиологических потребностей в энергии и пищевых веществах для детей и подростков РФ согласно МР 2.3.1.2432-08\nМасса нетто: 45 грамм\nФорма выпуска: 30 капсул.\nПищевая ценность 100 грамм продукта: белки — 18 г, жиры — 74 г, углеводы — 0,1 г.\nЭнергетическая ценность 100 грамм продукта:  3140 кДж / 750 ккал.\nУсловия хранения: хранить в недоступном для детей месте, при температуре от +15 до +25 °C и относительной влажности не более 60%.\nСрок годности: 2 года.\nРоссия",
      "aliases": [
        "3",
        "nash-omega",
        "nash-omega-3",
        "nash_omega",
        "nash_omega_3",
        "nashomega3",
        "omega",
        "omega-3",
        "omega3"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/omega3_main.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/omega3_main.jpg"
      ]
    },
    {
      "id": "nash-omega-3-150",
      "title": "Омега-3 (150 капсул)",
      "name": "Омега-3 (150 капсул)",
      "short": "«NASH Омега-3» (150 капсул) — биологически активная добавка к пище «Омега-3 жирные кислоты высокой концентрации Экстра». Продукт является источником ценных незаменимых полиненасыщенных жирных кислот из норвежского сырья.",
      "description": "«NASH Омега-3» (150 капсул) — биологически активная добавка к пище «Омега-3 жирные кислоты высокой концентрации Экстра». Продукт является источником ценных незаменимых полиненасыщенных жирных кислот из норвежского сырья. Омега-3 жирные кислоты являются важными питательными веществами, которые играют ключевую роль в поддержании здоровья всего организма, в частности, поддержании сердечно-сосудистой системы, оптимального уровня холестерина, улучшения состояния кожи и волос. Большая упаковка удобна для применения всеми членами семьи.\nДля поддержания крепкого здоровья, организму требуются полиненасыщенные жирные кислоты. Они являются незаменимыми, потому что не вырабатываются самостоятельно и поступают в организм только из продуктов питания. Но ежедневное употребление определенных продуктов не гарантирует поступление необходимых нутриентов в должном количестве для полноценной работы иммунитета. Семейный формат «NASH Омега-3» (150 капсул) — это удобный способ обогатить питание каждого члена семьи.\n\nВ качестве сырья для производства омега-3 в капсулах компания VILAVI использует дикую рыбу мелких пород. Она содержит больше полиненасыщенных жирных кислот ПНЖК и более экологична.\n\nКонцентрация полиненасыщенных жирных кислот EPA (эйкозапентаеновая кислота) и DHA (докозагексаеновая кислота) в «NASH Омега-3» имеет наиболее физиологическое соотношение и составляет — 3:1.\n\nEPA вырабатывается организмом в ограниченных количествах. Ее дефицит может способствовать развитию различных заболеваний. Достаточное же количество EPA:\n\nснижает риск развития сердечных заболеваний;\nнормализует давление;\nуменьшает риск образования тромбов;\nулучшает здоровье артерий.\nDHA-кислота самостоятельно не вырабатывается организмом. Она способствует:\n\nснижению уровня «вредного» холестерина и триглицеридов в крови;\nуменьшает риск тромбозов, вызывающих инфаркты и инсульты;\nпомогает поддерживать в норме артериальное давление.\nНаличие этих полиненасыщенных жирных кислот в организме необходимы. Каждая капсула продукта «NASH Омега-3» содержит – 600 EPA / 240 DHA. Продукт с таким содержание жирных кислот EPA/DHA можно использовать в течение длительного времени.\n\n«NASH Омега-3» проходит высокую систему очистки рыбного жира, что позволяет получать продукт с низкой степенью окисления и высоким содержанием EPA жирных кислот.\n\nПроизводство «NASH Омега-3» отвечает высоким стандартам качества:\n\nПродукт производится без применения химических и генномодифицированных добавок.\nДля изготовления капсулы «NASH Омега-3» не используется синтетический материал.\nЖелатин, из которого изготовлена капсула, имеет сертификат Халяль\nОмега-3 компании VILAVI не имеет дополнительных ингредиентов для удешевления состава. В производстве продукта используется только сырье из мелких пород рыб, что обеспечивает более чистый и биодоступный конечный продукт.\n\nНа что обращать внимание при выборе продукта с Омега-3?\n\nСегодня на рынке можно встретить множество продуктов, содержащих Омега-3. Чтобы сделать верный выбор и приобрести действительно полезный продукт, обращайте внимание на следующие характеристики:\n\nСодержание полиненасыщенных жирных кислот в одной капсуле. На упаковке может быть маркировка о содержании действующего вещества (например 1000 мг). Но важна не только общая цифра, но и концентрация кислот EPA и DHA. В «NASH Омега-3» в одной небольшой капсуле содержится 600 мг EPA / 240 мг DHA. Часто встречаются продукты, в которых данные показатели могут быть существенно ниже. Не менее важно соотношение ЕРА и DHA в каждой капсуле. Концентрация EPA и DHA в «NASH Омега-3» имеет наиболее физиологическое соотношение и составляет — 3:1.\nСырье и состав. В составе «NASH Омега-3» на первом месте находится высококонцентрированный рыбий жир из норвежского сырья без дополнительных добавок. Нередко встречаются варианты с дополнительными ингредиентами, удешевляющими состав (коллаген, витамин С, растительные компоненты и пр.). Кроме того, некачественное сырье, добываемое в районах с неблагоприятной экологической обстановкой, и/или недостаточная очистка сырья, могут приводить к тому, что в продукте содержатся в опасной концентрации соли тяжелых металлов, ртуть, свинец и т.д.\nспособствуют поддержанию здоровой работы сердца, сохранению и восстановлению эластичности сосудов, улучшению центрального и периферического кровообращения;\nспособствуют нормализации артериального давления, тем самым способствуют улучшению циркуляции крови в капиллярной сети;\nспособствуют поддержанию оптимального уровня холестерина, способствуя повышению количества ЛПВП - «хорошего» холестерина;\nспособствуют улучшению состояния кожи и волос, компоненты применяются при терапии таких заболеваний, как псориаз, экзема, атопический дерматит и диатез.\nспособствуют увеличению подвижности суставов, снижению выраженности симптомов артрита и хронического воспаления суставов;\nпозитивно влияют на работу клеток головного мозга, память, концентрацию внимания и функцию запоминания информации;\nспособствуют профилактике депрессивных состояний и синдрома хронической усталости;\nспособствуют борьбе с воспалительными процессами, укреплению иммунитета.\nEPA и DHA — это Омега-3 полиненасыщенные жирные кислоты, входящие в состав рыбьего жира.\n\nЭйкозапентаеновая кислота EPA (ЭПК) — это полиненасыщенная жирная кислота класса омега-3, которая входит в состав липидов большинства тканей животных и относится к незаменимым жирным кислотам. Состоит из 20 атомов углерода и содержит пять двойных ненасыщенных связей. Поддерживает работу сердечно-сосудистой, легочной, иммунной и эндокринной систем.\n\nДокозагексаеновая кислота DHA (ДГК) — это незаменимая полиненасыщенная жирная кислота класса Омега-3. Состоит из 22 атомов углерода и содержит шесть двойных ненасыщенных связей. Способствует сохранению и восстановлению эластичности сосудов, улучшает мозговое и периферическое кровообращение и необходима для нормального развития и функционирования мозга.\nЭПК и ДГК входят в состав абсолютно всех клеточных мембран нашего организма.\n\nИз ЭПК синтезируются необходимые вещества, снижающие системное воспаление, риск тромбообразования и расширяющие сосуды.\n\nИз ДГК образуются биоактивные вещества, которые улучшают проведение нервного импульса, благодаря чему снижается риск развития аритмии и спазмов сосудов.\nПопадая в клеточные мембраны, Омега-3 полиненасыщенные жирные кислоты способствуют расширению внутренней стенки артерий, усилению кровотока и улучшению доставки кислорода к митохондриям. В итоге возникает возможность для более интенсивного производства АТФ.\n\nКроме того, Омега-3 ПНЖК могут позитивно влиять на жизнедеятельность противовоспалительных гормонов — эйкозаноидов. Эйкозаноиды способствуют улучшению работы ферментов митохондрий, что опять же приводит к более эффективному производству АТФ.\n\nЕще одна причина, по которой Омега-3 способны улучшать работу митохондрий, связана с тем, что ПНЖК Омега-3 положительно влияют на эластичность клеточных стенок эритроцитов. В итоге эритроциты лучше могут изменять свою форму, чтобы проникать из артерий в узкие капилляры, доставляя кислород в митохондрии. Чем больше эритроцитов проходят через капилляр, тем больше митохондрии получают кислорода и тем эффективнее они производят АТФ.\nОбласть применения: биологически активная добавка к пище рекомендуется в качестве дополнительного источника полиненасыщенных жирных кислот (ПНЖК) омега-3, в том числе, эйкозапентаеновой и докозагексаеновой кислот.\n\nСпособ применения продукта: взрослым и детям старше 3-х лет принимать по 1 капсуле в день во время еды. Продолжительность приема 1 месяц.",
      "category": "supplements",
      "tags": [
        "150",
        "3",
        "omega"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/28/75726?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=supplements&utm_content=nash-omega-3-150",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "supplements",
          "utm_content": "nash-omega-3-150"
        }
      },
      "available": true,
      "contra": "индивидуальная непереносимость компонентов. Перед применением рекомендуется проконсультироваться со специалистом. Беременным и кормящим, женщинам, планирующим беременность, принимать по рекомендации и под наблюдением врача.\nБАД. Не является лекарственным средством.\nСвидетельство о государственной регистрации № АМ.01.06.01.003.R.000094.05.22 от 03.05.2022\nРыбий жир (PronovaPure 500:200 ЕЕ EU), капсула желатиновая (желатин, глицерин (агент влагоудерживающий)).\nПрием 1 капсулы (рекомендуемая суточная доза) обеспечит поступление:\nНаименование показателя\tСодержание, мг\t% от АУП1\t% от НФП2\nвзрослые\tдети 3-6 лет\tдети 7-11 лет\tдети 11-14 лет\tдети 14-18 лет\nПНЖК семейства Омега-3,\nв том числе:\t900\t45\t23-45\t19-39\tМ - 16-32\nД - 18-35\tЮ - 14-28\nД - 16-32\nЭйкозапентаеновая кислота\t600\t100\t—\t—\t—\t—\nДокозагексаеновая кислота\t240\t34\t—\t—\t—\t—\nАУП 1 — адекватный уровень потребления согласно единым требованиям ЕАЭС (приложение 5)\nНФП 2 — нормы физиологических потребностей в энергии и пищевых веществах для детей и подростков РФ согласно МР 2.3.1.0253-21\n243 г. (масса одной капсулы — 1 620 мг)\nФорма выпуска: 150 капсул\nПищевая ценность (на 100 гр.): белки — 18 г, жиры — 74 г, углеводы — 0,1 г.\nЭнергетическая ценность (на 100 гр.): 3140 кДж / 750 ккал.\nхранить в недоступном для детей месте при температуре от 15 до 25ºС и относительной влажности воздуха не более 60%.\nСрок годности: 2 года.\nРоссия",
      "aliases": [
        "150",
        "3",
        "nash-omega",
        "nash-omega-3",
        "nash-omega-3-150",
        "nash_omega_3",
        "nash_omega_3_150",
        "nashomega3150",
        "omega",
        "omega-3-150",
        "omega3150"
      ],
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/omega3_150.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/omega3_150.jpg"
      ]
    },
    {
      "id": "programma-korrektsii-pri-indekse-4-5",
      "title": "Программа коррекции при индексе 4-5,9%",
      "name": "Программа коррекции при индексе 4-5,9%",
      "short": "Программа коррекции при индексе 4-5,9% — это синергия функциональных продуктов VILAVI и рекомендаций по оптимизации образа жизни, составленная вместе с экспертами для улучшения ресурсного состояния организма. Описание продуктаArrow Основным критерием выбора оптимальной программы приема продуктов для коррекции содержания Омега-3 полиненасыщенных жирных кислот в организме служат данные, полученные в ходе исследования Омега-3 индекса.",
      "description": "Программа коррекции при индексе 4-5,9% — это синергия функциональных продуктов VILAVI и рекомендаций по оптимизации образа жизни, составленная вместе с экспертами для улучшения ресурсного состояния организма.\nОписание продуктаArrow\nОсновным критерием выбора оптимальной программы приема продуктов для коррекции содержания Омега-3 полиненасыщенных жирных кислот в организме служат данные, полученные в ходе исследования Омега-3 индекса.\n\nДля достижения и поддержания оптимального уровня Омега-3 индекса важно придерживаться определенного рациона питания, а именно – снизить уровень потребления простых углеводов и увеличить потребление «правильных» жиров: жирной рыбы, печени рыб. Чем полезен рыбий жир: его основным компонентом является омега-3, источник полиненасыщенных жирных кислот. Если омега-3 индекс показывает пониженное содержание ПНЖК, обогатить свой рацион можно пищевыми добавками с омегой-3, а также включить в ежедневный прием продукты, способствующие очищению организма и улучшающие усвояемость питательных веществ.\n\nПрограмма коррекции при омега-3 индексе 4-5,9%:\nКак повысить индекс омега-3, если анализ показал его уровень в пределах от 4% до 5,9%:\n\nНужно улучшить усвояемость полиненасыщенных жирных кислот.\nНужно создать условия для восстановления мембран клеток через увеличение количества долихолов в плазме крови.\nУвеличить в рационе количество жирной рыбы.\nВвести в рацион дополнительный прием продуктов с оптимальным содержанием полиненасыщенных жирных кислот омега-3.\nВ программу коррекции от компании VILAVI входят капсулы «NASH Омега-3»,  улучшающие состояние тонкого кишечника пробиотики TEO GREEN в комплексе с метабиотиками MOBIO + и полипренолы EXTRA 90%, которые способствуют увеличению проникновения омега-3 полиненасыщенных жирных кислот из тонкого кишечника в кровоток и наиболее экологичному восстановлению эффективного соотношения жирных кислот в мембранах всех клеток организма.\nПосле покупки рекомендованной программы коррекции вас ждет подарок — электронный трекер приема продуктов. В трекере вы найдете блок с кратко сформулированными рекомендациями от экспертов и календарь приема продуктов на 2 месяца. Трекер будет отправлен в ваш личный кабинет и по электронной почте после покупки программы коррекции индекса Омега-3, рекомендованной по итогам прохождения О! Test.\n\nЧерез 2 месяца приема программы коррекции сделайте контрольный O! Test (анализ омега-3 индекса) и сравните результаты до и после.\nСпособ применения продуктаArrow\nПринимайте утром:\n2 капсулы «NASH Омега-3».\n1 порцию MOBIO+.\n1 порцию TEO GREEN.\n1 порцию EXTRA 90%.\n\nПринимайте вечером:\n2 капсулы «NASH Омега-3».\n1 порцию MOBIO+.\n1 порцию EXTRA 90%.\n\nПродолжительность приема 2 месяца.",
      "category": "supplements",
      "tags": [
        "4",
        "5",
        "indekse",
        "korrektsii",
        "pri",
        "programma"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/31/67616?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=supplements&utm_content=programma-korrektsii-pri-indekse-4-5",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "supplements",
          "utm_content": "programma-korrektsii-pri-indekse-4-5"
        }
      },
      "available": false,
      "composition": "В состав программы коррекции при омега-3 индексе 4-5,9% входят три упаковки TEO GREEN, восемь упаковок «NASH Омега-3», две упаковки MOBIO+ и три упаковки EXTRA 90%.\n«NASH Омега-3»  (8 шт) — незаменимый источник полиненасыщенных жирных кислот из норвежского сырья с оптимальным содержанием полиненасыщенных жирных кислот 600 EPA / 240 DHA.\nMOBIO + (2 шт) — метабиотик для нормализации работы кишечника и восстановления микробиоты с высокой биодоступностью.\nTEO GREEN (3 шт) — смузи с клетчаткой, обогащенный витаминами и минералами, для поддержания здоровья микробиоты и комфортной работы ЖКТ.\nEXTRA 90% (3 шт) — натуральный концентрат на основе SibXP Complex с полипренолами, клеточным соком пихты и хвойным комплексом для повышения энергии и укрепления здоровья организма.\n*Подробное описание каждого из продуктов, способ применения и противопоказания указаны на упаковках продуктов, а также в карточках продуктов в нашем магазине.",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/programma-korrektsii-pri-indekse-4-5.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/programma-korrektsii-pri-indekse-4-5.jpg"
      ]
    },
    {
      "id": "programma-korrektsii-pri-indekse-6-7",
      "title": "Программа коррекции при индексе 6-7,9%",
      "name": "Программа коррекции при индексе 6-7,9%",
      "short": "Программа коррекции при индексе 6-7,9% —это синергия функциональных продуктов VILAVI и рекомендаций по оптимизации образа жизни, составленная вместе с экспертами для улучшения ресурсного состояния организма. Основным критерием выбора оптимальной программы приема продуктов для коррекции содержания Омега-3 полиненасыщенных жирных кислот в организме служат данные, полученные в ходе исследования Омега-3 индекса.",
      "description": "Программа коррекции при индексе 6-7,9% —это синергия функциональных продуктов VILAVI и рекомендаций по оптимизации образа жизни, составленная вместе с экспертами для улучшения ресурсного состояния организма.\nОсновным критерием выбора оптимальной программы приема продуктов для коррекции содержания Омега-3 полиненасыщенных жирных кислот в организме служат данные, полученные в ходе исследования Омега-3 индекса.\n\nДля достижения и поддержания желательного уровня Омега-3 индекса важно придерживаться определенного рациона питания, а именно – снизить уровень потребления простых углеводов и увеличить потребление «правильных» жиров: жирной рыбы, печени рыб. В целом, чем полезен рыбий жир: его основным компонентом является омега-3, источник полиненасыщенных жирных кислот. Если омега-3 индекс показывает пониженное содержание ПНЖК, обогатить свой рацион можно пищевыми добавками с омегой-3, а также включить в ежедневный прием продукты, способствующие очищению организма и улучшающие усвояемость питательных веществ.\n\nПрограмма коррекции при омега-3 индексе 6-7,9%:\n\nЧто делать, если индекс омега 3 меньше нормы: при омега-3 индексе 6-7,9% важно не только восполнять дефицит омега-3, но и увеличить усвояемость полиненасыщенных жирных кислот.\n\nПараллельно с изменением рациона питания рекомендуется дополнительный прием функциональных продуктов, направленных на увеличение концентрации омега-3 полиненасыщенных жирных кислот в организме человека. Для увеличения эффекта от приема капсул омега-3, нормализации состояния микробиоты и улучшения усвояемости «NASH Омега-3» рекомендуем добавить в ежедневный рацион пробиотики TEO GREEN в комплексе с метабиотиками MOBIO+. Это будет способствовать улучшению микробиологического статуса тонкого кишечника. Что, в свою очередь, улучшит проникновение омега-3 полиненасыщенных жирных кислот из тонкого кишечника в кровоток, способствуя восполнению жирных кислот в мембранах всех клеток и восстановлению статуса омега-3 индекса.\n\nПосле покупки рекомендованной программы коррекции вас ждет подарок — электронный трекер приема продуктов. В трекере вы найдете блок с кратко сформулированными рекомендациями от экспертов и календарь приема продуктов на 2 месяца. Трекер будет отправлен в ваш личный кабинет и по электронной почте после покупки программы коррекции индекса Омега-3, рекомендованной по итогам прохождения О! Test.\n\nЧерез 2 месяца приема программы коррекции сделайте контрольный O! Test (анализ омега-3 индекса) и сравните результаты до и после.\nСпособ применения продуктаArrow\nПринимайте утром:\n1 капсулу «NASH Омега-3».\n1 порцию MOBIO+.\n1 порцию TEO GREEN.\n\nПринимайте вечером:\n1 капсулу «NASH Омега-3».\n1 порцию MOBIO+.\n\nПродолжительность приема 2 месяца.",
      "category": "supplements",
      "tags": [
        "6",
        "7",
        "indekse",
        "korrektsii",
        "pri",
        "programma"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/31/67596?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=supplements&utm_content=programma-korrektsii-pri-indekse-6-7",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "supplements",
          "utm_content": "programma-korrektsii-pri-indekse-6-7"
        }
      },
      "available": false,
      "composition": "В состав программы коррекции при омега-3 индексе 6-7,9% входят три упаковки TEO GREEN, четыре упаковки «NASH Омега-3» и две упаковки MOBIO+.\n«NASH Омега-3» (4 шт) — незаменимый источник полиненасыщенных жирных кислот из норвежского сырья с оптимальным содержанием полиненасыщенных жирных кислот 600 EPA / 240 DHA.\nMOBIO + (2 шт) — метабиотик с высокой биодоступностью для нормализации работы кишечника и восстановления микробиоты.\nTEO GREEN (3 шт) — смузи с клетчаткой, обогащенный витаминами и минералами, для поддержания здоровья микробиоты и комфортной работы ЖКТ.\n*Подробное описание каждого из продуктов, способ применения и противопоказания указаны на упаковках продуктов, а также в карточках продуктов в нашем магазине.",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/programma-korrektsii-pri-indekse-6-7.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/programma-korrektsii-pri-indekse-6-7.jpg"
      ]
    },
    {
      "id": "programma-korrektsii-pri-indekse-do-3",
      "title": "Программа коррекции при индексе до 3,9%",
      "name": "Программа коррекции при индексе до 3,9%",
      "short": "Программа коррекции при индексе до 3,9% — синергия функциональных продуктов VILAVI и рекомендаций по оптимизации образа жизни, составленная вместе с экспертами для улучшения ресурсного состояния организма. Описание продуктаArrow Основным критерием выбора оптимальной программы приема продуктов для коррекции содержания Омега-3 полиненасыщенных жирных кислот в организме служат данные, полученные в ходе исследования Омега-3 индекса.",
      "description": "Программа коррекции при индексе до 3,9% — синергия функциональных продуктов VILAVI и рекомендаций по оптимизации образа жизни, составленная вместе с экспертами для улучшения ресурсного состояния организма.\nОписание продуктаArrow\nОсновным критерием выбора оптимальной программы приема продуктов для коррекции содержания Омега-3 полиненасыщенных жирных кислот в организме служат данные, полученные в ходе исследования Омега-3 индекса.\n\nДля достижения и поддержания желательного уровня Омега-3 индекса важно придерживаться определенного рациона питания, а именно – снизить уровень потребления простых углеводов и увеличить потребление «правильных» жиров: жирной рыбы, печени рыб. В целом, чем полезен рыбий жир: его основным компонентом является омега-3, источник полиненасыщенных жирных кислот. Если омега-3 индекс показывает пониженное содержание ПНЖК, обогатить свой рацион можно пищевыми добавками с омегой-3, а также включить в ежедневный прием продукты, способствующие очищению организма и улучшающие усвояемость питательных веществ.\n\nПрограмма коррекции\nКак увеличить индекс омега-3 при результатах анализа на омега-3 индекс в пределах до 3,9%:\n\nРаботаем над усвояемостью полиненасыщенных жирных кислот.\nСоздаем условия для восстановления клеточных мембран.\nУвеличиваем в рационе количество продуктов и добавок, содержащих омега-3 в оптимальном соотношении полиненасыщенных жирных кислот ЭПК и ДГК.\nВводим в рацион дополнительный прием продуктов с оптимальным содержанием полиненасыщенных жирных кислот омега-3.\nВводим дополнительно в рацион продукты, способствующие снижению оксидативного стресса.\nВ программу коррекции при индексе омега-3 до 3,9% от компании VILAVI входят капсулы «NASH Омега-3»,  пробиотики TEO GREEN в комплексе с метабиотиками MOBIO +, полипренолы EXTRA 90%, которые способствуют увеличению проникновения омега-3 полиненасыщенных жирных кислот из тонкого кишечника в кровоток и наиболее экологичному восстановлению эффективного соотношения жирных кислот в мембранах всех клеток организма. Для снижения оксидативного стресса и восстановления клеточных мембран программа коррекции включает в себя применение комплекса гуминовых кислот STONE. Также в программу входит прием МСТ-масла с полипренолами ERA BRAIN OIL для помощи в восстановлении репарационных механизмов мембран всех клеток организма.\nПосле покупки рекомендованной программы коррекции вас ждет подарок — электронный трекер приема продуктов. В трекере вы найдете блок с кратко сформулированными рекомендациями от экспертов и календарь приема продуктов на 2 месяца. Трекер будет отправлен в ваш личный кабинет и по электронной почте после покупки программы коррекции индекса Омега-3, рекомендованной по итогам прохождения О! Test.\n\nЧерез 2 месяца приема программы коррекции сделайте контрольный O! Test (анализ Омега-3 индекса) и сравните результаты до и после.\nСпособ применения продуктаArrow\nПринимайте утром:\n2 капсулы «NASH Омега-3».\n1 порцию MOBIO+.\n1 порцию TEO GREEN.\n1 порцию EXTRA 90%.\n1 порцию STONE.\n30 мл ERA BRAIN OIL.\n\nПринимайте вечером:\n2 капсулы «NASH Омега-3».\n1 порцию MOBIO +.\n1 порцию EXTRA 90%.\n1 порцию STONE.\n\nПродолжительность приема 2 месяца.",
      "category": "supplements",
      "tags": [
        "3",
        "do",
        "indekse",
        "korrektsii",
        "pri",
        "programma"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/31/67636?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=supplements&utm_content=programma-korrektsii-pri-indekse-do-3",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "supplements",
          "utm_content": "programma-korrektsii-pri-indekse-do-3"
        }
      },
      "available": false,
      "composition": "В состав программы коррекции при омега-3 индексе до 3,9 % входят три упаковки TEO GREEN, две упаковки MOBIO+, восемь упаковок «NASH Омега-3», три упаковки EXTRA 90%, три упаковки STONE и шесть упаковок ERA BRAIN OIL.\n«NASH Омега-3» (8 шт.) — незаменимый источник полиненасыщенных жирных кислот из норвежского сырья с оптимальным содержанием полиненасыщенных жирных кислот 600 EPA / 240 DHA.\nMOBIO + (2 шт.) — метабиотик с высокой биодоступностью для нормализации работы кишечника и восстановления микробиоты с высокой биодоступностью.\nTEO GREEN (3 шт.) — смузи с клетчаткой, обогащенный витаминами и минералами, для поддержания здоровья микробиоты и комфортной работы ЖКТ.\nEXTRA 90% (3 шт.) — натуральный концентрат на основе SibXP Complex с полипренолами, клеточным соком пихты и хвойным комплексом для повышения энергии и укрепления здоровья организма.\nSTONE (3 шт.) — натуральный концентрат на основе гуминовых кислот для детоксикации организма, антиоксидантной защиты и усиления биодоступности полезных веществ.\nERA BRAIN OIL (6 шт.) — это МСТ-масло, изготовленное из натурального кокосового масла с добавлением полипренолов. Оно способствует повышению общего уровня энергии организма, ускорению обменных процессов и улучшению состояния микробиоты. Используется в программе коррекции для помощи в восстановлении репарационных механизмов мембран всех клеток организма.\n*Подробное описание каждого из продуктов, способ применения и противопоказания указаны на упаковках продуктов, а также в карточках продуктов в нашем магазине.",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/programma-korrektsii-pri-indekse-do-3.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/programma-korrektsii-pri-indekse-do-3.jpg"
      ]
    },
    {
      "id": "sertifikat-o-test",
      "title": "Сертификат О! TEST",
      "name": "Сертификат О! TEST",
      "short": "Сертификат О! TEST Сертификат на прохождение O!",
      "description": "Сертификат О! TEST\nСертификат на прохождение O! Test — простой и надежный способ оценить ресурсное состояние организма с помощью теста омега-3 индекс, а также выбрать программу коррекции* по вашему результату.\nСертификат O! Test включает в себя все необходимое, чтобы сдать анализ на омега-3 индекс и оперативно получить результаты исследования. Далее, на основании  результатов анализа, можно выбрать подходящую программу коррекции*. Что показывает анализ омега-3 индекс: он диагностирует возможный дефицит омега-3 полиненасыщенных жирных кислот (ПНЖК) в организме человека. По такому анализу определяется суммарное содержание в крови двух полиненасыщенных жирных кислот: эйкозапентаеновой (ЭПК) и докозагексаеновой (ДГК). Результат отображается в процентах, по нему можно оценить риски внезапной сердечной смерти, а также риски возникновения сердечно-сосудистых патологий и их осложнений.\n\nКакой индекс омега-3 считается хорошим:\n\n8% и выше – низкий риск развития сердечно-сосудистых заболеваний;\n4-8% - умеренный риск;\nменее 4%  - высокий риск.\n\nЗабор для прохождения анализа омега-3 индекс крови проводится самостоятельно. В наборе O! Test есть одноразовые инструменты и подробная инструкция для быстрого и качественного проведения теста. Для сбора и транспортировки анализа крови применяется метод «сухой капли».\n\nДостаточно сделать вложенным в набор O! Test скарификатором прокол, пропитать каплей крови тест-полоску и упаковать ее в специальный конверт. Курьера вызовут бесплатно (услуга входит в стоимость сертификата), чтобы в удобное для вас время передать анализ в лабораторию. Там проведут определение омега-3 индекса, а результат вышлют на указанную вами электронную почту.\n\nЗная свой уровень омега-3, можно воспользоваться подходящей программой коррекции, чтобы восполнить уровень полиненасыщенных жирных кислот ЭПК и ДГК в своем организме.\n\nПять особенностей сертификата O! Test на прохождение исследования «Омега-3 индекс»:\n\nНе нужно ехать в лабораторию и сдавать кровь из вены.  Вы самостоятельно проводите забор крови из пальца в любом удобном для вас месте. Ограждаете себя от лишнего стресса и экономите время.\nВ подробной инструкции указано, как правильно подготовиться к проведению теста, как сделать забор крови и упаковать биоматериал. Риски искажения результата из-за нарушения технологии проведения анализа минимизированы.\nВ сертификат O! Test входит бесплатный вызов курьера: он оперативно доставит биоматериал в лабораторию на исследование.\nРезультаты анализа омега-3 индекс придут на указанную вами электронную почту.\nПо результатам анализа O! Test (О Тест) можно сразу подобрать оптимальный для себя протокол коррекции дефицита омега-3 в организме.\nПри желании, можно сразу приобрести пакет из двух сертификатов (в подарок к ним идут две упаковки комплексной пищевой добавки «NASH Омега-3»). Этот вариант подойдет тем, кто хочет сразу после прохождения программы коррекции проконтролировать, насколько у него изменился омега-3 индекс.\n\nУзнать подробнее: o-test.vilavi.com\nСрок действия (предъявления) сертификата: 3 месяца.\n\n*Программы коррекции— синергия функциональных продуктов VILAVI и рекомендаций по улучшению образа жизни для улучшения ресурсного состояния организма.\nНе предназначено для использования лицами, не достигшими 18 лет.\nПеред применением необходимо проконсультироваться со специалистом.",
      "category": "supplements",
      "tags": [
        "o",
        "sertifikat",
        "test"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/31/62366?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=supplements&utm_content=sertifikat-o-test",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "supplements",
          "utm_content": "sertifikat-o-test"
        }
      },
      "available": false,
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/sertifikat-o-test.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/sertifikat-o-test.jpg"
      ]
    },
    {
      "id": "t8-omo-deus-30-seconds",
      "title": "Сыворотка 30 SECONDS",
      "name": "Сыворотка 30 SECONDS",
      "short": "Т8 OMO DEUS 30 SECONDS — это обновляющая укрепляющая сыворотка для лица с ниацинамидом и SibXP Complex. Сыворотка для кожи лица Т8 OMO DEUS 30 SECONDS способствует увлажнению кожи, осветлению, выравниванию ее структуры.",
      "description": "Т8 OMO DEUS 30 SECONDS — это обновляющая укрепляющая сыворотка для лица с ниацинамидом и SibXP Complex.\nСыворотка для кожи лица Т8 OMO DEUS 30 SECONDS способствует увлажнению кожи, осветлению, выравниванию ее структуры. Входящие в сыворотку компоненты способствуют восстановлению гидролипидного барьера кожи и защите ее от оксидативного стресса.\nЗа счет входящих в OMO DEUS 30 SECONDS компонентов, продукт может использоваться, как антивозрастная сыворотка для лица, которая помогает освежить и подтянуть кожу. Легкая текстура Т8 OMO DEUS 30 SECONDS быстро впитывается, позволяя активным компонентам продукта проникать в глубокие слои кожи.\n\nПреимущества сыворотки для лица Т8 OMO DEUS 30 SECONDS:\n\nконцентрированная формула;\nподходит для ежедневного применения;\nподходит для лица, шеи и зоны декольте;\nразработана с участием ученых, косметологов и beauty-экспертов;\nне тестировалась на животных.\nКомпоненты Т8 OMO DEUS 30 SECONDS стимулируют синтез собственного коллагена, поэтому данный продукт может применяться, как омолаживающая сыворотка для лица.\nКомпоненты сыворотки Т8 OMO DEUS 30 SECONDS способствуют деликатному лифтинг-эффекту, подтяжке кожи.\nВходящие в Т8 OMO DEUS 30 SECONDS компоненты улучшают цвет лица, уменьшают проявление пигментных пятен, способствуют выравниванию тона кожи, за счет чего продукт может применяться, как осветляющая сыворотка\nКомпоненты сыворотки способствуют разглаживанию морщин, улучшению тонуса и упругости кожи.\nПродукт может использоваться, как увлажняющая сыворотка для лица, так как входящие в Т8 OMO DEUS 30 SECONDS  компоненты способствуют защите кожи от потери влаги, воздействия негативных факторов внешней среды. Компоненты сыворотки способствуют увлажнению и питанию кожи.\nНиацинамид — оказывает антиоксидантное действие, стимулирует синтез коллагена, улучшает защитные функции кожи. Способствует снижению пигментации, повышению эластичности кожи. Оказывает на нее успокаивающее действие.\nПуллулан — разглаживает морщины, способствует восполнению недостатка влаги в эпидермисе, способствует укреплению кожи, восстановлению ее природной гладкости, упругости и сияния.\nКаррагинан — стимулирует регенерацию клеток, смягчает кожу, способствует ее укреплению и повышению тонуса. Способствует снижению количества воспалений, оказывая легкое бактерицидное действие.\nХинокитол — оказывает бактерицидное действие, защищает кожу от воздействия агрессивной окружающей среды, способствует нормализации естественного цикла обновления клеток, сокращению пор, улучшению микроциркуляции, укреплению кожи и улучшению ее тона.\nSibXP Complex — способствует восстановлению поврежденных клеток, выводит свободные радикалы, снабжает клетки кислородом, тонизирует кожу.\nКак пользоваться сывороткой для лица Т8 OMO DEUS 30 SECONDS: очистить кожу лица и шеи, нанести сыворотку легкими массирующими движениями.",
      "category": "general",
      "tags": [
        "30",
        "deus",
        "omo",
        "seconds"
      ],
      "order": {
        "velavie_link": "https://vlv-shop.ru/ru-ru/app/catalog/26/23036?ref=735861&utm_source=tg_bot&utm_medium=catalog&utm_campaign=general&utm_content=t8-omo-deus-30-seconds",
        "utm": {
          "utm_source": "tg_bot",
          "utm_medium": "catalog",
          "utm_campaign": "general",
          "utm_content": "t8-omo-deus-30-seconds"
        }
      },
      "available": false,
      "contra": "индивидуальная непереносимость компонентов.\nButylene glycol, Glycerin, Niacinamide, Polysorbate 20, Urea, Pullulan, Cellulose gum, Carrageenan, Ceratonia siliqua gum, Sucrose, Sodium hyaluronate, Menthyl PCA, Lactamide MEA, Menthane carboxamide ethylpyridine, Hinokitiol, SibXP Complex, Fragrance, Disodium EDTA.\n30 мл.\nУсловия хранения: при температуре не выше +25 ℃ в защищенном от света месте.\nСрок годности: 3 года.\nРоссия",
      "image": "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-omo-deus-30-seconds.jpg",
      "images": [
        "https://raw.githubusercontent.com/go2telegram/media/1312d74492d26a8de5b8a65af38293fe6bf8ccc5/media/products/t8-omo-deus-30-seconds.jpg"
      ]
    }
  ]
}
